experienced = '{"John": {"1": {"1": "In the beginning was the Word, and the Word was with God, and the Word was God.", "2": "The same was in the beginning with God.", "3": "All things were made by him; and <span class=\'stdytlsrtw\'>without</span> him was not any thing made that was made.", "4": "In him was life; and the life was the light of men.", "5": "And the light <span class=\'stdytlsotw\'>shineth</span> in darkness; and the darkness <span class=\'stdytlsotw\'>comprehended</span> it not.", "6": "There was a man sent from God, whose name [was] John.", "7": "The same came for a witness, to bear witness of the Light, that all [men] through him might believe.", "8": "He was not that Light, but [was sent] to bear witness of that Light.", "9": "[That] was the true Light, which <span class=\'stdytlsotw\'>lighteth</span> every man that cometh into the world.", "10": "He was in the world, and the world was made by him, and the world knew him not.", "11": "He came unto his own, and his own received him not.", "12": "But as many as received him, to them gave he power to <span class=\'stdytlsotw\'>become</span> the <span class=\'stdytlsttw\'>sons</span> of God, [even] to them that believe on his name:", "13": "Which were born, not of <span class=\'stdytlsotw\'>blood</span>, nor of the will of the flesh, nor of the will of man, but of God.", "14": "And the Word was made flesh, and dwelt among us, (and we <span class=\'stdytlsttw\'>beheld</span> his glory, the glory as of the only begotten of the Father,) <span class=\'stdytlsrtw\'>full</span> of grace and truth.", "15": "John bare witness of him, and <span class=\'stdytlsrtw\'>cried</span>, saying, This was he of whom I spake, He that cometh after me is <span class=\'stdytlsrtw\'>preferred</span> before me: for he was before me.", "16": "And of his <span class=\'stdytlsotw\'>fulness</span> have all we received, and grace for grace.", "17": "For the law was given by Moses, [but] grace and truth came by Jesus Christ.", "18": "No man hath seen God at any time; the only begotten Son, which is in the <span class=\'stdytlsotw\'>bosom</span> of the Father, he hath <span class=\'stdytlsotw\'>declared</span> [him].", "19": "And this is the <span class=\'stdytlsrtw\'>record</span> of John, when the Jews sent priests and Levites from Jerusalem to <span class=\'stdytlsotw\'>ask</span> him, Who art thou?", "20": "And he <span class=\'stdytlsttw\'>confessed</span>, and <span class=\'stdytlsotw\'>denied</span> not; but <span class=\'stdytlsttw\'>confessed</span>, I am not the Christ.", "21": "And they asked him, What then? Art thou Elias? And he saith, I am not. Art thou that prophet? And he answered, No.", "22": "Then said they unto him, Who art thou? that we may give an <span class=\'stdytlsotw\'>answer</span> to them that sent us. What <span class=\'stdytlsotw\'>sayest</span> thou of thyself?", "23": "He said, I [am] the voice of one <span class=\'stdytlsttw\'>crying</span> in the wilderness, Make <span class=\'stdytlsttw\'>straight</span> the way of the Lord, as said the prophet Esaias.", "24": "And they which were sent were of the Pharisees.", "25": "And they asked him, and said unto him, Why <span class=\'stdytlsotw\'>baptizest</span> thou then, if thou be not that Christ, nor Elias, neither that prophet?", "26": "John answered them, saying, I baptize with water: but there <span class=\'stdytlsttw\'>standeth</span> one among you, whom ye know not;", "27": "He it is, who coming after me is <span class=\'stdytlsrtw\'>preferred</span> before me, whose shoe\'s <span class=\'stdytlsttw\'>latchet</span> I am not <span class=\'stdytlsttw\'>worthy</span> to <span class=\'stdytlsttw\'>unloose</span>.", "28": "These things were done in Bethabara beyond Jordan, where John was <span class=\'stdytlsrtw\'>baptizing</span>.", "29": "The <span class=\'stdytlsttw\'>next</span> day John <span class=\'stdytlsttw\'>seeth</span> Jesus coming unto him, and saith, Behold the Lamb of God, which <span class=\'stdytlsrtw\'>taketh</span> away the <span class=\'stdytlsttw\'>sin</span> of the world.", "30": "This is he of whom I said, After me cometh a man which is preferred before me: for he was before me.", "31": "And I knew him not: but that he should be made <span class=\'stdytlsttw\'>manifest</span> to Israel, therefore am I come <span class=\'stdytlsrtw\'>baptizing</span> with water.", "32": "And John bare <span class=\'stdytlsrtw\'>record</span>, saying, I saw the Spirit descending from heaven <span class=\'stdytlsrtw\'>like</span> a <span class=\'stdytlsttw\'>dove</span>, and it abode upon him.", "33": "And I knew him not: but he that sent me to baptize with water, the same said unto me, Upon whom thou shalt see the Spirit descending, and <span class=\'stdytlsotw\'>remaining</span> on him, the same is he which <span class=\'stdytlsttw\'>baptizeth</span> with the Holy Ghost.", "34": "And I saw, and bare record that this is the Son of God.", "35": "Again the <span class=\'stdytlsttw\'>next</span> day after John stood, and two of his disciples;", "36": "And <span class=\'stdytlsotw\'>looking</span> upon Jesus as he <span class=\'stdytlsttw\'>walked</span>, he saith, Behold the Lamb of God!", "37": "And the two disciples heard him speak, and they followed Jesus.", "38": "Then Jesus <span class=\'stdytlsrtw\'>turned</span>, and saw them <span class=\'stdytlsttw\'>following</span>, and saith unto them, What seek ye? They said unto him, Rabbi, (which is to say, being <span class=\'stdytlsrtw\'>interpreted</span>, Master,) where <span class=\'stdytlsotw\'>dwellest</span> thou?", "39": "He saith unto them, Come and see. They came and saw where he dwelt, and abode with him that day: for it was about the <span class=\'stdytlsotw\'>tenth</span> hour.", "40": "One of the two which heard John [speak], and followed him, was Andrew, Simon Peter\'s brother.", "41": "He <span class=\'stdytlsrtw\'>first</span> findeth his own brother Simon, and saith unto him, We have found the Messias, which is, being <span class=\'stdytlsrtw\'>interpreted</span>, the Christ.", "42": "And he brought him to Jesus. And when Jesus <span class=\'stdytlsttw\'>beheld</span> him, he said, Thou art Simon the son of Jona: thou shalt be called Cephas, which is by <span class=\'stdytlsotw\'>interpretation</span>, A <span class=\'stdytlsrtw\'>stone</span>.", "43": "The day <span class=\'stdytlsttw\'>following</span> Jesus would go forth into Galilee, and findeth Philip, and saith unto him, Follow me.", "44": "Now Philip was of Bethsaida, the city of Andrew and Peter.", "45": "Philip findeth Nathanael, and saith unto him, We have found him, of whom Moses in the law, and the <span class=\'stdytlsrtw\'>prophets</span>, did <span class=\'stdytlsotw\'>write</span>, Jesus of Nazareth, the son of Joseph.", "46": "And Nathanael said unto him, Can there any good thing come out of Nazareth? Philip saith unto him, Come and see.", "47": "Jesus saw Nathanael coming to him, and saith of him, Behold an Israelite <span class=\'stdytlsrtw\'>indeed</span>, in whom is no <span class=\'stdytlsotw\'>guile</span>!", "48": "Nathanael saith unto him, Whence <span class=\'stdytlsttw\'>knowest</span> thou me? Jesus answered and said unto him, Before that Philip called thee, when thou <span class=\'stdytlsotw\'>wast</span> <span class=\'stdytlsrtw\'>under</span> the <span class=\'stdytlsttw\'>fig</span> <span class=\'stdytlsrtw\'>tree</span>, I saw thee.", "49": "Nathanael answered and saith unto him, Rabbi, thou art the Son of God; thou art the King of Israel.", "50": "Jesus answered and said unto him, Because I said unto thee, I saw thee <span class=\'stdytlsrtw\'>under</span> the <span class=\'stdytlsttw\'>fig</span> <span class=\'stdytlsrtw\'>tree</span>, <span class=\'stdytlsttw\'>believest</span> thou? thou shalt see greater things than these.", "51": "And he saith unto him, Verily, verily, I say unto you, Hereafter ye shall see heaven <span class=\'stdytlsotw\'>open</span>, and the angels of God <span class=\'stdytlsotw\'>ascending</span> and descending upon the Son of man."}, "2": {"1": "And the <span class=\'stdytlsotw\'>third</span> day there was a <span class=\'stdytlsttw\'>marriage</span> in Cana of Galilee; and the mother of Jesus was there:", "2": "And both Jesus was called, and his disciples, to the <span class=\'stdytlsttw\'>marriage</span>.", "3": "And when they <span class=\'stdytlsotw\'>wanted</span> wine, the mother of Jesus saith unto him, They have no wine.", "4": "Jesus saith unto her, Woman, what have I to do with thee? mine hour is not yet come.", "5": "His mother saith unto the <span class=\'stdytlsrtw\'>servants</span>, Whatsoever he saith unto you, do [it].", "6": "And there were set there <span class=\'stdytlsrtw\'>six</span> <span class=\'stdytlsttw\'>waterpots</span> of <span class=\'stdytlsrtw\'>stone</span>, after the manner of the <span class=\'stdytlsttw\'>purifying</span> of the Jews, <span class=\'stdytlsotw\'>containing</span> two or three <span class=\'stdytlsotw\'>firkins</span> <span class=\'stdytlsotw\'>apiece</span>.", "7": "Jesus saith unto them, Fill the <span class=\'stdytlsttw\'>waterpots</span> with water. And they filled them up to the <span class=\'stdytlsotw\'>brim</span>.", "8": "And he saith unto them, Draw out now, and bear unto the governor of the feast. And they bare [it].", "9": "When the <span class=\'stdytlsttw\'>ruler</span> of the feast had <span class=\'stdytlsotw\'>tasted</span> the water that was made wine, and knew not whence it was: (but the <span class=\'stdytlsrtw\'>servants</span> which <span class=\'stdytlsotw\'>drew</span> the water knew;) the governor of the feast called the bridegroom,", "10": "And saith unto him, Every man at the beginning <span class=\'stdytlsrtw\'>doth</span> set forth good wine; and when men have well <span class=\'stdytlsttw\'>drunk</span>, then that which is <span class=\'stdytlsttw\'>worse</span>: [but] thou hast <span class=\'stdytlsrtw\'>kept</span> the good wine until now.", "11": "This beginning of <span class=\'stdytlsrtw\'>miracles</span> did Jesus in Cana of Galilee, and <span class=\'stdytlsotw\'>manifested</span> forth his glory; and his disciples believed on him.", "12": "After this he went down to Capernaum, he, and his mother, and his <span class=\'stdytlsotw\'>brethren</span>, and his disciples: and they <span class=\'stdytlsttw\'>continued</span> there not many days.", "13": "And the Jews\' <span class=\'stdytlsrtw\'>passover</span> was at hand, and Jesus went up to Jerusalem,", "14": "And found in the temple those that <span class=\'stdytlsttw\'>sold</span> <span class=\'stdytlsttw\'>oxen</span> and sheep and <span class=\'stdytlsttw\'>doves</span>, and the <span class=\'stdytlsttw\'>changers</span> of <span class=\'stdytlsttw\'>money</span> sitting:", "15": "And when he had made a <span class=\'stdytlsotw\'>scourge</span> of <span class=\'stdytlsotw\'>small</span> <span class=\'stdytlsotw\'>cords</span>, he <span class=\'stdytlsotw\'>drove</span> them all out of the temple, and the sheep, and the <span class=\'stdytlsttw\'>oxen</span>; and <span class=\'stdytlsotw\'>poured</span> out the <span class=\'stdytlsttw\'>changers</span>\' <span class=\'stdytlsttw\'>money</span>, and <span class=\'stdytlsotw\'>overthrew</span> the <span class=\'stdytlsotw\'>tables</span>;", "16": "And said unto them that <span class=\'stdytlsttw\'>sold</span> <span class=\'stdytlsttw\'>doves</span>, Take these things <span class=\'stdytlsttw\'>hence</span>; make not my Father\'s house an house of <span class=\'stdytlsotw\'>merchandise</span>.", "17": "And his disciples <span class=\'stdytlsttw\'>remembered</span> that it was written, The <span class=\'stdytlsotw\'>zeal</span> of thine house hath <span class=\'stdytlsotw\'>eaten</span> me up.", "18": "Then answered the Jews and said unto him, What <span class=\'stdytlsrtw\'>sign</span> <span class=\'stdytlsotw\'>shewest</span> thou unto us, <span class=\'stdytlsrtw\'>seeing</span> that thou <span class=\'stdytlsttw\'>doest</span> these things?", "19": "Jesus answered and said unto them, Destroy this temple, and in three days I will <span class=\'stdytlsttw\'>raise</span> it up.", "20": "Then said the Jews, Forty and <span class=\'stdytlsrtw\'>six</span> years was this temple in <span class=\'stdytlsotw\'>building</span>, and wilt thou <span class=\'stdytlsotw\'>rear</span> it up in three days?", "21": "But he spake of the temple of his <span class=\'stdytlsotw\'>body</span>.", "22": "When therefore he was <span class=\'stdytlsotw\'>risen</span> from the dead, his disciples <span class=\'stdytlsttw\'>remembered</span> that he had said this unto them; and they believed the <span class=\'stdytlsttw\'>scripture</span>, and the word which Jesus had said.", "23": "Now when he was in Jerusalem at the <span class=\'stdytlsrtw\'>passover</span>, in the feast [day], many believed in his name, when they saw the <span class=\'stdytlsrtw\'>miracles</span> which he did.", "24": "But Jesus did not <span class=\'stdytlsotw\'>commit</span> himself unto them, because he knew all [men],", "25": "And <span class=\'stdytlsotw\'>needed</span> not that any should <span class=\'stdytlsrtw\'>testify</span> of man: for he knew what was in man."}, "3": {"1": "There was a man of the Pharisees, named Nicodemus, a <span class=\'stdytlsttw\'>ruler</span> of the Jews:", "2": "The same came to Jesus by night, and said unto him, Rabbi, we know that thou art a <span class=\'stdytlsotw\'>teacher</span> come from God: for no man can do these miracles that thou <span class=\'stdytlsttw\'>doest</span>, except God be with him.", "3": "Jesus answered and said unto him, Verily, verily, I say unto thee, Except a man be born again, he <span class=\'stdytlsttw\'>cannot</span> see the kingdom of God.", "4": "Nicodemus saith unto him, How can a man be born when he is old? can he <span class=\'stdytlsttw\'>enter</span> the <span class=\'stdytlsttw\'>second</span> time into his mother\'s womb, and be born?", "5": "Jesus answered, Verily, verily, I say unto thee, Except a man be born of water and [of] the Spirit, he <span class=\'stdytlsttw\'>cannot</span> <span class=\'stdytlsttw\'>enter</span> into the kingdom of God.", "6": "That which is born of the flesh is flesh; and that which is born of the Spirit is spirit.", "7": "Marvel not that I said unto thee, Ye must be born again.", "8": "The <span class=\'stdytlsotw\'>wind</span> <span class=\'stdytlsotw\'>bloweth</span> where it <span class=\'stdytlsotw\'>listeth</span>, and thou <span class=\'stdytlsotw\'>hearest</span> the <span class=\'stdytlsotw\'>sound</span> <span class=\'stdytlsrtw\'>thereof</span>, but <span class=\'stdytlsttw\'>canst</span> not tell whence it cometh, and <span class=\'stdytlsotw\'>whither</span> it <span class=\'stdytlsotw\'>goeth</span>: so is every one that is born of the Spirit.", "9": "Nicodemus answered and said unto him, How can these things be?", "10": "Jesus answered and said unto him, Art thou a master of Israel, and <span class=\'stdytlsttw\'>knowest</span> not these things?", "11": "Verily, verily, I say unto thee, We speak that we do know, and <span class=\'stdytlsrtw\'>testify</span> that we have seen; and ye receive not our witness.", "12": "If I have told you <span class=\'stdytlsttw\'>earthly</span> things, and ye believe not, how shall ye believe, if I tell you [of] <span class=\'stdytlsttw\'>heavenly</span> things?", "13": "And no man hath <span class=\'stdytlsotw\'>ascended</span> up to heaven, but he that came down from heaven, [even] the Son of man which is in heaven.", "14": "And as Moses <span class=\'stdytlsrtw\'>lifted</span> up the <span class=\'stdytlsotw\'>serpent</span> in the wilderness, even so must the Son of man be <span class=\'stdytlsrtw\'>lifted</span> up:", "15": "That whosoever believeth in him should not <span class=\'stdytlsrtw\'>perish</span>, but have <span class=\'stdytlsrtw\'>eternal</span> life.", "16": "For God so <span class=\'stdytlsttw\'>loved</span> the world, that he gave his only begotten Son, that whosoever believeth in him should not <span class=\'stdytlsrtw\'>perish</span>, but have everlasting life.", "17": "For God sent not his Son into the world to <span class=\'stdytlsotw\'>condemn</span> the world; but that the world through him might be <span class=\'stdytlsrtw\'>saved</span>.", "18": "He that believeth on him is not <span class=\'stdytlsrtw\'>condemned</span>: but he that believeth not is <span class=\'stdytlsrtw\'>condemned</span> <span class=\'stdytlsttw\'>already</span>, because he hath not believed in the name of the only begotten Son of God.", "19": "And this is the <span class=\'stdytlsttw\'>condemnation</span>, that light is come into the world, and men <span class=\'stdytlsttw\'>loved</span> darkness <span class=\'stdytlsotw\'>rather</span> than light, because their <span class=\'stdytlsrtw\'>deeds</span> were <span class=\'stdytlsrtw\'>evil</span>.", "20": "For every one that doeth <span class=\'stdytlsrtw\'>evil</span> <span class=\'stdytlsotw\'>hateth</span> the light, neither cometh to the light, <span class=\'stdytlsrtw\'>lest</span> his <span class=\'stdytlsrtw\'>deeds</span> should be <span class=\'stdytlsotw\'>reproved</span>.", "21": "But he that doeth truth cometh to the light, that his deeds may be made <span class=\'stdytlsttw\'>manifest</span>, that they are <span class=\'stdytlsotw\'>wrought</span> in God.", "22": "After these things came Jesus and his disciples into the land of Judaea; and there he <span class=\'stdytlsrtw\'>tarried</span> with them, and baptized.", "23": "And John also was baptizing in AEnon <span class=\'stdytlsttw\'>near</span> to Salim, because there was much water there: and they came, and were baptized.", "24": "For John was not yet cast into <span class=\'stdytlsttw\'>prison</span>.", "25": "Then there arose a <span class=\'stdytlsotw\'>question</span> <span class=\'stdytlsotw\'>between</span> [<span class=\'stdytlsttw\'>some</span>] of John\'s disciples and the Jews about <span class=\'stdytlsttw\'>purifying</span>.", "26": "And they came unto John, and said unto him, Rabbi, he that was with thee beyond Jordan, to whom thou <span class=\'stdytlsotw\'>barest</span> witness, behold, the same <span class=\'stdytlsttw\'>baptizeth</span>, and all [men] come to him.", "27": "John answered and said, A man can receive nothing, except it be given him from heaven.", "28": "Ye <span class=\'stdytlsttw\'>yourselves</span> bear me witness, that I said, I am not the Christ, but that I am sent before him.", "29": "He that hath the <span class=\'stdytlsotw\'>bride</span> is the bridegroom: but the <span class=\'stdytlsotw\'>friend</span> of the bridegroom, which <span class=\'stdytlsttw\'>standeth</span> and <span class=\'stdytlsttw\'>heareth</span> him, <span class=\'stdytlsotw\'>rejoiceth</span> <span class=\'stdytlsotw\'>greatly</span> because of the bridegroom\'s voice: this my joy therefore is fulfilled.", "30": "He must <span class=\'stdytlsotw\'>increase</span>, but I [must] <span class=\'stdytlsotw\'>decrease</span>.", "31": "He that cometh from <span class=\'stdytlsrtw\'>above</span> is <span class=\'stdytlsrtw\'>above</span> all: he that is of the earth is <span class=\'stdytlsttw\'>earthly</span>, and <span class=\'stdytlsttw\'>speaketh</span> of the earth: he that cometh from heaven is above all.", "32": "And what he hath seen and heard, that he <span class=\'stdytlsotw\'>testifieth</span>; and no man <span class=\'stdytlsttw\'>receiveth</span> his testimony.", "33": "He that hath received his testimony hath set to his <span class=\'stdytlsotw\'>seal</span> that God is true.", "34": "For he whom God hath sent <span class=\'stdytlsttw\'>speaketh</span> the words of God: for God <span class=\'stdytlsotw\'>giveth</span> not the Spirit by <span class=\'stdytlsotw\'>measure</span> [unto him].", "35": "The Father <span class=\'stdytlsttw\'>loveth</span> the Son, and hath given all things into his hand.", "36": "He that believeth on the Son hath everlasting life: and he that believeth not the Son shall not see life; but the <span class=\'stdytlsrtw\'>wrath</span> of God <span class=\'stdytlsotw\'>abideth</span> on him."}, "4": {"1": "When therefore the Lord knew how the Pharisees had heard that Jesus made and baptized more disciples than John,", "2": "(Though Jesus himself baptized not, but his disciples,)", "3": "He left Judaea, and departed again into Galilee.", "4": "And he must <span class=\'stdytlsotw\'>needs</span> go through Samaria.", "5": "Then cometh he to a city of Samaria, which is called Sychar, <span class=\'stdytlsttw\'>near</span> to the <span class=\'stdytlsotw\'>parcel</span> of <span class=\'stdytlsotw\'>ground</span> that Jacob gave to his son Joseph.", "6": "Now Jacob\'s well was there. Jesus therefore, being <span class=\'stdytlsotw\'>wearied</span> with [his] <span class=\'stdytlsttw\'>journey</span>, sat thus on the well: [and] it was about the <span class=\'stdytlsrtw\'>sixth</span> hour.", "7": "There cometh a woman of Samaria to draw water: Jesus saith unto her, Give me to drink.", "8": "(For his disciples were <span class=\'stdytlsrtw\'>gone</span> away unto the city to <span class=\'stdytlsotw\'>buy</span> meat.)", "9": "Then saith the woman of Samaria unto him, How is it that thou, being a Jew, <span class=\'stdytlsotw\'>askest</span> drink of me, which am a woman of Samaria? for the Jews have no <span class=\'stdytlsotw\'>dealings</span> with the Samaritans.", "10": "Jesus answered and said unto her, If thou <span class=\'stdytlsotw\'>knewest</span> the <span class=\'stdytlsotw\'>gift</span> of God, and who it is that saith to thee, Give me to drink; thou <span class=\'stdytlsotw\'>wouldest</span> have asked of him, and he would have given thee <span class=\'stdytlsttw\'>living</span> water.", "11": "The woman saith unto him, Sir, thou hast nothing to draw with, and the well is <span class=\'stdytlsttw\'>deep</span>: from whence then hast thou that <span class=\'stdytlsttw\'>living</span> water?", "12": "Art thou greater than our father Jacob, which gave us the well, and <span class=\'stdytlsotw\'>drank</span> <span class=\'stdytlsrtw\'>thereof</span> himself, and his children, and his <span class=\'stdytlsotw\'>cattle</span>?", "13": "Jesus answered and said unto her, Whosoever <span class=\'stdytlsrtw\'>drinketh</span> of this water shall <span class=\'stdytlsrtw\'>thirst</span> again:", "14": "But whosoever <span class=\'stdytlsrtw\'>drinketh</span> of the water that I shall give him shall <span class=\'stdytlsttw\'>never</span> <span class=\'stdytlsrtw\'>thirst</span>; but the water that I shall give him shall be in him a well of water <span class=\'stdytlsotw\'>springing</span> up into everlasting life.", "15": "The woman saith unto him, Sir, give me this water, that I thirst not, neither come <span class=\'stdytlsttw\'>hither</span> to draw.", "16": "Jesus saith unto her, Go, call thy husband, and come <span class=\'stdytlsttw\'>hither</span>.", "17": "The woman answered and said, I have no husband. Jesus said unto her, Thou hast well said, I have no husband:", "18": "For thou hast had <span class=\'stdytlsrtw\'>five</span> <span class=\'stdytlsotw\'>husbands</span>; and he whom thou now hast is not thy husband: in that <span class=\'stdytlsotw\'>saidst</span> thou <span class=\'stdytlsotw\'>truly</span>.", "19": "The woman saith unto him, Sir, I <span class=\'stdytlsotw\'>perceive</span> that thou art a prophet.", "20": "Our fathers <span class=\'stdytlsttw\'>worshipped</span> in this mountain; and ye say, that in Jerusalem is the place where men <span class=\'stdytlsttw\'>ought</span> to worship.", "21": "Jesus saith unto her, Woman, believe me, the hour cometh, when ye shall neither in this mountain, nor yet at Jerusalem, worship the Father.", "22": "Ye worship ye know not what: we know what we worship: for salvation is of the Jews.", "23": "But the hour cometh, and now is, when the true <span class=\'stdytlsotw\'>worshippers</span> shall worship the Father in spirit and in truth: for the Father <span class=\'stdytlsotw\'>seeketh</span> <span class=\'stdytlsotw\'>such</span> to worship him.", "24": "God [is] a Spirit: and they that worship him must worship [him] in spirit and in truth.", "25": "The woman saith unto him, I know that Messias cometh, which is called Christ: when he is come, he will tell us all things.", "26": "Jesus saith unto her, I that speak unto thee am [he].", "27": "And upon this came his disciples, and marvelled that he <span class=\'stdytlsotw\'>talked</span> with the woman: yet no man said, What <span class=\'stdytlsotw\'>seekest</span> thou? or, Why <span class=\'stdytlsotw\'>talkest</span> thou with her?", "28": "The woman then left her <span class=\'stdytlsotw\'>waterpot</span>, and went her way into the city, and saith to the men,", "29": "Come, see a man, which told me all things that ever I did: is not this the Christ?", "30": "Then they went out of the city, and came unto him.", "31": "In the <span class=\'stdytlsotw\'>mean</span> while his disciples <span class=\'stdytlsrtw\'>prayed</span> him, saying, Master, eat.", "32": "But he said unto them, I have meat to eat that ye know not of.", "33": "Therefore said the disciples one to another, Hath any man brought him [<span class=\'stdytlsttw\'>ought</span>] to eat?", "34": "Jesus saith unto them, My meat is to do the will of him that sent me, and to <span class=\'stdytlsttw\'>finish</span> his <span class=\'stdytlsttw\'>work</span>.", "35": "Say not ye, There are yet <span class=\'stdytlsrtw\'>four</span> months, and [then] cometh <span class=\'stdytlsttw\'>harvest</span>? behold, I say unto you, Lift up your <span class=\'stdytlsrtw\'>eyes</span>, and <span class=\'stdytlsotw\'>look</span> on the <span class=\'stdytlsotw\'>fields</span>; for they are <span class=\'stdytlsotw\'>white</span> <span class=\'stdytlsttw\'>already</span> to <span class=\'stdytlsttw\'>harvest</span>.", "36": "And he that <span class=\'stdytlsrtw\'>reapeth</span> <span class=\'stdytlsttw\'>receiveth</span> <span class=\'stdytlsotw\'>wages</span>, and <span class=\'stdytlsotw\'>gathereth</span> <span class=\'stdytlsrtw\'>fruit</span> unto life <span class=\'stdytlsrtw\'>eternal</span>: that both he that <span class=\'stdytlsttw\'>soweth</span> and he that <span class=\'stdytlsrtw\'>reapeth</span> may <span class=\'stdytlsrtw\'>rejoice</span> together.", "37": "And <span class=\'stdytlsotw\'>herein</span> is that saying true, One <span class=\'stdytlsttw\'>soweth</span>, and another reapeth.", "38": "I sent you to <span class=\'stdytlsotw\'>reap</span> that <span class=\'stdytlsttw\'>whereon</span> ye <span class=\'stdytlsotw\'>bestowed</span> no <span class=\'stdytlsotw\'>labour</span>: other men <span class=\'stdytlsotw\'>laboured</span>, and ye are entered into their <span class=\'stdytlsotw\'>labours</span>.", "39": "And many of the Samaritans of that city believed on him for the saying of the woman, which <span class=\'stdytlsttw\'>testified</span>, He told me all that ever I did.", "40": "So when the Samaritans were come unto him, they <span class=\'stdytlsrtw\'>besought</span> him that he would <span class=\'stdytlsotw\'>tarry</span> with them: and he abode there two days.", "41": "And many more believed because of his own word;", "42": "And said unto the woman, Now we believe, not because of thy saying: for we have heard [him] <span class=\'stdytlsotw\'>ourselves</span>, and know that this is <span class=\'stdytlsrtw\'>indeed</span> the Christ, the Saviour of the world.", "43": "Now after two days he departed <span class=\'stdytlsrtw\'>thence</span>, and went into Galilee.", "44": "For Jesus himself <span class=\'stdytlsttw\'>testified</span>, that a prophet hath no honour in his own country.", "45": "Then when he was come into Galilee, the Galilaeans received him, <span class=\'stdytlsrtw\'>having</span> seen all the things that he did at Jerusalem at the feast: for they also went unto the feast.", "46": "So Jesus came again into Cana of Galilee, where he made the water wine. And there was a certain <span class=\'stdytlsttw\'>nobleman</span>, whose son was sick at Capernaum.", "47": "When he heard that Jesus was come out of Judaea into Galilee, he went unto him, and <span class=\'stdytlsrtw\'>besought</span> him that he would come down, and heal his son: for he was at the <span class=\'stdytlsotw\'>point</span> of death.", "48": "Then said Jesus unto him, Except ye see <span class=\'stdytlsttw\'>signs</span> and <span class=\'stdytlsotw\'>wonders</span>, ye will not believe.", "49": "The <span class=\'stdytlsttw\'>nobleman</span> saith unto him, Sir, come down <span class=\'stdytlsotw\'>ere</span> my child <span class=\'stdytlsotw\'>die</span>.", "50": "Jesus saith unto him, Go thy way; thy son <span class=\'stdytlsrtw\'>liveth</span>. And the man believed the word that Jesus had spoken unto him, and he went his way.", "51": "And as he was now <span class=\'stdytlsotw\'>going</span> down, his servants <span class=\'stdytlsotw\'>met</span> him, and told [him], saying, Thy son <span class=\'stdytlsrtw\'>liveth</span>.", "52": "Then <span class=\'stdytlsrtw\'>inquired</span> he of them the hour when he began to <span class=\'stdytlsotw\'>amend</span>. And they said unto him, Yesterday at the <span class=\'stdytlsotw\'>seventh</span> hour the <span class=\'stdytlsrtw\'>fever</span> left him.", "53": "So the father knew that [it was] at the same hour, in the which Jesus said unto him, Thy son liveth: and himself believed, and his whole house.", "54": "This [is] again the <span class=\'stdytlsttw\'>second</span> <span class=\'stdytlsotw\'>miracle</span> [that] Jesus did, when he was come out of Judaea into Galilee."}, "5": {"1": "After this there was a feast of the Jews; and Jesus went up to Jerusalem.", "2": "Now there is at Jerusalem by the sheep [<span class=\'stdytlsotw\'>market</span>] a <span class=\'stdytlsrtw\'>pool</span>, which is called in the Hebrew <span class=\'stdytlsttw\'>tongue</span> Bethesda, <span class=\'stdytlsrtw\'>having</span> <span class=\'stdytlsrtw\'>five</span> <span class=\'stdytlsotw\'>porches</span>.", "3": "In these lay a great multitude of <span class=\'stdytlsttw\'>impotent</span> <span class=\'stdytlsotw\'>folk</span>, of <span class=\'stdytlsttw\'>blind</span>, <span class=\'stdytlsotw\'>halt</span>, <span class=\'stdytlsttw\'>withered</span>, <span class=\'stdytlsttw\'>waiting</span> for the <span class=\'stdytlsotw\'>moving</span> of the water.", "4": "For an angel went down at a certain <span class=\'stdytlsrtw\'>season</span> into the <span class=\'stdytlsrtw\'>pool</span>, and troubled the water: whosoever then <span class=\'stdytlsrtw\'>first</span> after the <span class=\'stdytlsotw\'>troubling</span> of the water <span class=\'stdytlsotw\'>stepped</span> in was made whole of <span class=\'stdytlsrtw\'>whatsoever</span> <span class=\'stdytlsttw\'>disease</span> he had.", "5": "And a certain man was there, which had an <span class=\'stdytlsotw\'>infirmity</span> <span class=\'stdytlsttw\'>thirty</span> and <span class=\'stdytlsttw\'>eight</span> years.", "6": "When Jesus saw him <span class=\'stdytlsotw\'>lie</span>, and knew that he had been now a <span class=\'stdytlsttw\'>long</span> time [in that <span class=\'stdytlsotw\'>case</span>], he saith unto him, Wilt thou be made whole?", "7": "The <span class=\'stdytlsttw\'>impotent</span> man answered him, Sir, I have no man, when the water is troubled, to put me into the pool: but while I am coming, another <span class=\'stdytlsotw\'>steppeth</span> down before me.", "8": "Jesus saith unto him, Rise, take up thy bed, and walk.", "9": "And immediately the man was made whole, and took up his bed, and <span class=\'stdytlsttw\'>walked</span>: and on the same day was the sabbath.", "10": "The Jews therefore said unto him that was <span class=\'stdytlsotw\'>cured</span>, It is the sabbath day: it is not lawful for thee to <span class=\'stdytlsotw\'>carry</span> [thy] bed.", "11": "He answered them, He that made me whole, the same said unto me, Take up thy bed, and walk.", "12": "Then asked they him, What man is that which said unto thee, Take up thy bed, and walk?", "13": "And he that was healed <span class=\'stdytlsttw\'>wist</span> not who it was: for Jesus had <span class=\'stdytlsotw\'>conveyed</span> himself away, a multitude being in [that] place.", "14": "Afterward Jesus findeth him in the temple, and said unto him, Behold, thou art made whole: <span class=\'stdytlsttw\'>sin</span> no more, <span class=\'stdytlsrtw\'>lest</span> a <span class=\'stdytlsttw\'>worse</span> thing come unto thee.", "15": "The man departed, and told the Jews that it was Jesus, which had made him whole.", "16": "And therefore did the Jews <span class=\'stdytlsotw\'>persecute</span> Jesus, and sought to <span class=\'stdytlsotw\'>slay</span> him, because he had done these things on the sabbath day.", "17": "But Jesus answered them, My Father <span class=\'stdytlsotw\'>worketh</span> <span class=\'stdytlsotw\'>hitherto</span>, and I <span class=\'stdytlsttw\'>work</span>.", "18": "Therefore the Jews sought the more to <span class=\'stdytlsotw\'>kill</span> him, because he not only had <span class=\'stdytlsttw\'>broken</span> the sabbath, but said also that God was his Father, <span class=\'stdytlsotw\'>making</span> himself <span class=\'stdytlsotw\'>equal</span> with God.", "19": "Then answered Jesus and said unto them, Verily, verily, I say unto you, The Son can do nothing of himself, but what he <span class=\'stdytlsttw\'>seeth</span> the Father do: for what things <span class=\'stdytlsotw\'>soever</span> he doeth, these also doeth the Son <span class=\'stdytlsrtw\'>likewise</span>.", "20": "For the Father <span class=\'stdytlsttw\'>loveth</span> the Son, and <span class=\'stdytlsttw\'>sheweth</span> him all things that himself doeth: and he will shew him greater <span class=\'stdytlsrtw\'>works</span> than these, that ye may <span class=\'stdytlsrtw\'>marvel</span>.", "21": "For as the Father <span class=\'stdytlsotw\'>raiseth</span> up the dead, and <span class=\'stdytlsttw\'>quickeneth</span> [them]; even so the Son <span class=\'stdytlsttw\'>quickeneth</span> whom he will.", "22": "For the Father <span class=\'stdytlsotw\'>judgeth</span> no man, but hath <span class=\'stdytlsotw\'>committed</span> all judgment unto the Son:", "23": "That all [men] should honour the Son, even as they honour the Father. He that <span class=\'stdytlsttw\'>honoureth</span> not the Son <span class=\'stdytlsttw\'>honoureth</span> not the Father which hath sent him.", "24": "Verily, verily, I say unto you, He that <span class=\'stdytlsttw\'>heareth</span> my word, and believeth on him that sent me, hath everlasting life, and shall not come into <span class=\'stdytlsttw\'>condemnation</span>; but is <span class=\'stdytlsttw\'>passed</span> from death unto life.", "25": "Verily, verily, I say unto you, The hour is coming, and now is, when the dead shall hear the voice of the Son of God: and they that hear shall <span class=\'stdytlsttw\'>live</span>.", "26": "For as the Father hath life in himself; so hath he given to the Son to have life in himself;", "27": "And hath given him <span class=\'stdytlsrtw\'>authority</span> to <span class=\'stdytlsotw\'>execute</span> judgment also, because he is the Son of man.", "28": "Marvel not at this: for the hour is coming, in the which all that are in the <span class=\'stdytlsotw\'>graves</span> shall hear his voice,", "29": "And shall come forth; they that have done good, unto the <span class=\'stdytlsttw\'>resurrection</span> of life; and they that have done evil, unto the <span class=\'stdytlsttw\'>resurrection</span> of [dang]ation.", "30": "I can of mine own <span class=\'stdytlsotw\'>self</span> do nothing: as I hear, I <span class=\'stdytlsotw\'>judge</span>: and my judgment is just; because I seek not mine own will, but the will of the Father which hath sent me.", "31": "If I bear witness of <span class=\'stdytlsotw\'>myself</span>, my witness is not true.", "32": "There is another that <span class=\'stdytlsotw\'>beareth</span> witness of me; and I know that the witness which he <span class=\'stdytlsotw\'>witnesseth</span> of me is true.", "33": "Ye sent unto John, and he bare witness unto the truth.", "34": "But I receive not testimony from man: but these things I say, that ye might be <span class=\'stdytlsrtw\'>saved</span>.", "35": "He was a <span class=\'stdytlsotw\'>burning</span> and a <span class=\'stdytlsotw\'>shining</span> light: and ye were <span class=\'stdytlsttw\'>willing</span> for a <span class=\'stdytlsrtw\'>season</span> to <span class=\'stdytlsrtw\'>rejoice</span> in his light.", "36": "But I have greater witness than [that] of John: for the <span class=\'stdytlsrtw\'>works</span> which the Father hath given me to <span class=\'stdytlsttw\'>finish</span>, the same works that I do, bear witness of me, that the Father hath sent me.", "37": "And the Father himself, which hath sent me, hath <span class=\'stdytlsttw\'>borne</span> witness of me. Ye have neither heard his voice at any time, nor seen his <span class=\'stdytlsotw\'>shape</span>.", "38": "And ye have not his word <span class=\'stdytlsttw\'>abiding</span> in you: for whom he hath sent, him ye believe not.", "39": "Search the <span class=\'stdytlsotw\'>scriptures</span>; for in them ye <span class=\'stdytlsrtw\'>think</span> ye have eternal life: and they are they which testify of me.", "40": "And ye will not come to me, that ye might have life.", "41": "I receive not honour from men.", "42": "But I know you, that ye have not the <span class=\'stdytlsotw\'>love</span> of God in you.", "43": "I am come in my Father\'s name, and ye receive me not: if another shall come in his own name, him ye will receive.", "44": "How can ye believe, which receive honour one of another, and seek not the honour that [cometh] from God only?", "45": "Do not <span class=\'stdytlsrtw\'>think</span> that I will <span class=\'stdytlsttw\'>accuse</span> you to the Father: there is [one] that <span class=\'stdytlsotw\'>accuseth</span> you, [even] Moses, in whom ye <span class=\'stdytlsttw\'>trust</span>.", "46": "For had ye believed Moses, ye would have believed me: for he <span class=\'stdytlsttw\'>wrote</span> of me.", "47": "But if ye believe not his <span class=\'stdytlsotw\'>writings</span>, how shall ye believe my words?"}}, "Luke": {"1": {"5": "There was in the days of Herod, the king of Judaea, a certain <span class=\'stdytlsttw\'>priest</span> named Zacharias, of the <span class=\'stdytlsttw\'>course</span> of Abia: and his wife [was] of the <span class=\'stdytlsotw\'>daughters</span> of Aaron, and her name [was] Elisabeth.", "6": "And they were both <span class=\'stdytlsttw\'>righteous</span> before God, <span class=\'stdytlsotw\'>walking</span> in all the <span class=\'stdytlsotw\'>commandments</span> and <span class=\'stdytlsotw\'>ordinances</span> of the Lord <span class=\'stdytlsttw\'>blameless</span>.", "7": "And they had no child, because that Elisabeth was <span class=\'stdytlsttw\'>barren</span>, and they both were [now] well <span class=\'stdytlsttw\'>stricken</span> in years.", "8": "And it came to pass, that while he <span class=\'stdytlsotw\'>executed</span> the <span class=\'stdytlsttw\'>priest</span>\'s <span class=\'stdytlsttw\'>office</span> before God in the <span class=\'stdytlsotw\'>order</span> of his <span class=\'stdytlsttw\'>course</span>,", "9": "According to the custom of the priest\'s <span class=\'stdytlsttw\'>office</span>, his <span class=\'stdytlsotw\'>lot</span> was to <span class=\'stdytlsttw\'>burn</span> <span class=\'stdytlsrtw\'>incense</span> when he went into the temple of the Lord.", "10": "And the whole multitude of the people were <span class=\'stdytlsotw\'>praying</span> <span class=\'stdytlsrtw\'>without</span> at the time of <span class=\'stdytlsrtw\'>incense</span>.", "11": "And there <span class=\'stdytlsrtw\'>appeared</span> unto him an angel of the Lord <span class=\'stdytlsttw\'>standing</span> on the <span class=\'stdytlsotw\'>right</span> <span class=\'stdytlsttw\'>side</span> of the <span class=\'stdytlsotw\'>altar</span> of incense.", "12": "And when Zacharias saw [him], he was troubled, and fear fell upon him.", "13": "But the angel said unto him, Fear not, Zacharias: for thy <span class=\'stdytlsttw\'>prayer</span> is heard; and thy wife Elisabeth shall bear thee a son, and thou shalt call his name John.", "14": "And thou shalt have joy and <span class=\'stdytlsotw\'>gladness</span>; and many shall rejoice at his <span class=\'stdytlsttw\'>birth</span>.", "15": "For he shall be great in the <span class=\'stdytlsttw\'>sight</span> of the Lord, and shall drink neither wine nor <span class=\'stdytlsrtw\'>strong</span> drink; and he shall be filled with the Holy Ghost, even from his mother\'s womb.", "16": "And many of the children of Israel shall he <span class=\'stdytlsttw\'>turn</span> to the Lord their God.", "17": "And he shall go before him in the spirit and power of Elias, to <span class=\'stdytlsttw\'>turn</span> the hearts of the fathers to the children, and the <span class=\'stdytlsotw\'>disobedient</span> to the <span class=\'stdytlsrtw\'>wisdom</span> of the just; to make <span class=\'stdytlsotw\'>ready</span> a people <span class=\'stdytlsttw\'>prepared</span> for the Lord.", "18": "And Zacharias said unto the angel, Whereby shall I know this? for I am an old man, and my wife well <span class=\'stdytlsttw\'>stricken</span> in years.", "19": "And the angel <span class=\'stdytlsrtw\'>answering</span> said unto him, I am Gabriel, that <span class=\'stdytlsotw\'>stand</span> in the <span class=\'stdytlsotw\'>presence</span> of God; and am sent to speak unto thee, and to shew thee these <span class=\'stdytlsotw\'>glad</span> <span class=\'stdytlsttw\'>tidings</span>.", "20": "And, behold, thou shalt be <span class=\'stdytlsotw\'>dumb</span>, and not <span class=\'stdytlsttw\'>able</span> to speak, until the day that these things shall be <span class=\'stdytlsotw\'>performed</span>, because thou <span class=\'stdytlsttw\'>believest</span> not my words, which shall be fulfilled in their season.", "21": "And the people <span class=\'stdytlsotw\'>waited</span> for Zacharias, and marvelled that he <span class=\'stdytlsrtw\'>tarried</span> so <span class=\'stdytlsttw\'>long</span> in the temple.", "22": "And when he came out, he <span class=\'stdytlsttw\'>could</span> not speak unto them: and they <span class=\'stdytlsttw\'>perceived</span> that he had seen a <span class=\'stdytlsotw\'>vision</span> in the temple: for he <span class=\'stdytlsttw\'>beckoned</span> unto them, and <span class=\'stdytlsotw\'>remained</span> <span class=\'stdytlsotw\'>speechless</span>.", "23": "And it came to pass, that, as <span class=\'stdytlsttw\'>soon</span> as the days of his <span class=\'stdytlsotw\'>ministration</span> were accomplished, he departed to his own house.", "24": "And after those days his wife Elisabeth conceived, and <span class=\'stdytlsotw\'>hid</span> <span class=\'stdytlsotw\'>herself</span> five months, saying,", "25": "Thus hath the Lord <span class=\'stdytlsttw\'>dealt</span> with me in the days <span class=\'stdytlsttw\'>wherein</span> he <span class=\'stdytlsttw\'>looked</span> on [me], to take away my <span class=\'stdytlsotw\'>reproach</span> among men.", "26": "And in the <span class=\'stdytlsrtw\'>sixth</span> <span class=\'stdytlsttw\'>month</span> the angel Gabriel was sent from God unto a city of Galilee, named Nazareth,", "27": "To a <span class=\'stdytlsttw\'>virgin</span> <span class=\'stdytlsrtw\'>espoused</span> to a man whose name was Joseph, of the house of David; and the <span class=\'stdytlsttw\'>virgin</span>\'s name [was] Mary.", "28": "And the angel came in unto her, and said, Hail, [thou that art] <span class=\'stdytlsotw\'>highly</span> <span class=\'stdytlsotw\'>favoured</span>, the Lord [is] with thee: blessed [art] thou among <span class=\'stdytlsttw\'>women</span>.", "29": "And when she saw [him], she was troubled at his saying, and cast in her <span class=\'stdytlsotw\'>mind</span> what manner of <span class=\'stdytlsrtw\'>salutation</span> this should be.", "30": "And the angel said unto her, Fear not, Mary: for thou hast found <span class=\'stdytlsttw\'>favour</span> with God.", "31": "And, behold, thou shalt <span class=\'stdytlsotw\'>conceive</span> in thy womb, and bring forth a son, and shalt call his name JESUS.", "32": "He shall be great, and shall be called the Son of the Highest: and the Lord God shall give unto him the <span class=\'stdytlsotw\'>throne</span> of his father David:", "33": "And he shall <span class=\'stdytlsttw\'>reign</span> <span class=\'stdytlsrtw\'>over</span> the house of Jacob for ever; and of his kingdom there shall be no <span class=\'stdytlsotw\'>end</span>.", "34": "Then said Mary unto the angel, How shall this be, <span class=\'stdytlsrtw\'>seeing</span> I know not a man?", "35": "And the angel answered and said unto her, The Holy Ghost shall come upon thee, and the power of the Highest shall <span class=\'stdytlsotw\'>overshadow</span> thee: therefore also that holy thing which shall be born of thee shall be called the Son of God.", "36": "And, behold, thy <span class=\'stdytlsotw\'>cousin</span> Elisabeth, she hath also conceived a son in her old <span class=\'stdytlsrtw\'>age</span>: and this is the sixth <span class=\'stdytlsttw\'>month</span> with her, who was called <span class=\'stdytlsttw\'>barren</span>.", "37": "For with God nothing shall be <span class=\'stdytlsotw\'>impossible</span>.", "38": "And Mary said, Behold the <span class=\'stdytlsotw\'>handmaid</span> of the Lord; be it unto me according to thy word. And the angel departed from her.", "39": "And Mary arose in those days, and went into the <span class=\'stdytlsrtw\'>hill</span> country with <span class=\'stdytlsttw\'>haste</span>, into a city of Juda;", "40": "And entered into the house of Zacharias, and <span class=\'stdytlsotw\'>saluted</span> Elisabeth.", "41": "And it came to pass, that, when Elisabeth heard the <span class=\'stdytlsrtw\'>salutation</span> of Mary, the babe <span class=\'stdytlsttw\'>leaped</span> in her womb; and Elisabeth was filled with the Holy Ghost:", "42": "And she spake out with a <span class=\'stdytlsttw\'>loud</span> voice, and said, Blessed [art] thou among <span class=\'stdytlsttw\'>women</span>, and blessed [is] the <span class=\'stdytlsrtw\'>fruit</span> of thy womb.", "43": "And whence [is] this to me, that the mother of my Lord should come to me?", "44": "For, lo, as <span class=\'stdytlsttw\'>soon</span> as the voice of thy salutation <span class=\'stdytlsotw\'>sounded</span> in mine <span class=\'stdytlsrtw\'>ears</span>, the babe <span class=\'stdytlsttw\'>leaped</span> in my womb for joy.", "45": "And blessed [is] she that believed: for there shall be a <span class=\'stdytlsotw\'>performance</span> of those things which were told her from the Lord.", "46": "And Mary said, My <span class=\'stdytlsrtw\'>soul</span> <span class=\'stdytlsrtw\'>doth</span> <span class=\'stdytlsotw\'>magnify</span> the Lord,", "47": "And my spirit hath <span class=\'stdytlsrtw\'>rejoiced</span> in God my Saviour.", "48": "For he hath <span class=\'stdytlsotw\'>regarded</span> the <span class=\'stdytlsttw\'>low</span> <span class=\'stdytlsotw\'>estate</span> of his <span class=\'stdytlsotw\'>handmaiden</span>: for, behold, from <span class=\'stdytlsttw\'>henceforth</span> all <span class=\'stdytlsotw\'>generations</span> shall call me blessed.", "49": "For he that is <span class=\'stdytlsttw\'>mighty</span> hath done to me great things; and holy [is] his name.", "50": "And his mercy [is] on them that fear him from <span class=\'stdytlsrtw\'>generation</span> to <span class=\'stdytlsrtw\'>generation</span>.", "51": "He hath <span class=\'stdytlsttw\'>shewed</span> <span class=\'stdytlsotw\'>strength</span> with his <span class=\'stdytlsotw\'>arm</span>; he hath <span class=\'stdytlsotw\'>scattered</span> the <span class=\'stdytlsotw\'>proud</span> in the <span class=\'stdytlsotw\'>imagination</span> of their hearts.", "52": "He hath put down the <span class=\'stdytlsttw\'>mighty</span> from [their] <span class=\'stdytlsotw\'>seats</span>, and <span class=\'stdytlsotw\'>exalted</span> them of <span class=\'stdytlsttw\'>low</span> <span class=\'stdytlsotw\'>degree</span>.", "53": "He hath filled the <span class=\'stdytlsotw\'>hungry</span> with good things; and the <span class=\'stdytlsotw\'>rich</span> he hath sent <span class=\'stdytlsotw\'>empty</span> away.", "54": "He hath <span class=\'stdytlsotw\'>holpen</span> his servant Israel, in <span class=\'stdytlsotw\'>remembrance</span> of [his] mercy;", "55": "As he spake to our fathers, to Abraham, and to his <span class=\'stdytlsotw\'>seed</span> for ever.", "56": "And Mary abode with her about three months, and <span class=\'stdytlsrtw\'>returned</span> to her own house.", "57": "Now Elisabeth\'s <span class=\'stdytlsrtw\'>full</span> time came that she should be delivered; and she brought forth a son.", "58": "And her <span class=\'stdytlsotw\'>neighbours</span> and her <span class=\'stdytlsotw\'>cousins</span> heard how the Lord had <span class=\'stdytlsttw\'>shewed</span> great mercy upon her; and they <span class=\'stdytlsrtw\'>rejoiced</span> with her.", "59": "And it came to pass, that on the <span class=\'stdytlsotw\'>eighth</span> day they came to <span class=\'stdytlsotw\'>circumcise</span> the child; and they called him Zacharias, after the name of his father.", "60": "And his mother answered and said, Not [so]; but he shall be called John.", "61": "And they said unto her, There is <span class=\'stdytlsrtw\'>none</span> of thy <span class=\'stdytlsotw\'>kindred</span> that is called by this name.", "62": "And they made <span class=\'stdytlsttw\'>signs</span> to his father, how he would have him called.", "63": "And he asked for a <span class=\'stdytlsotw\'>writing</span> <span class=\'stdytlsotw\'>table</span>, and <span class=\'stdytlsttw\'>wrote</span>, saying, His name is John. And they marvelled all.", "64": "And his mouth was opened immediately, and his <span class=\'stdytlsttw\'>tongue</span> [<span class=\'stdytlsotw\'>loosed</span>], and he spake, and <span class=\'stdytlsotw\'>praised</span> God.", "65": "And fear came on all that dwelt round about them: and all these <span class=\'stdytlsttw\'>sayings</span> were <span class=\'stdytlsttw\'>noised</span> abroad throughout all the <span class=\'stdytlsrtw\'>hill</span> country of Judaea.", "66": "And all they that heard [them] <span class=\'stdytlsrtw\'>laid</span> [them] up in their hearts, saying, What manner of child shall this be! And the hand of the Lord was with him.", "67": "And his father Zacharias was filled with the Holy Ghost, and <span class=\'stdytlsotw\'>prophesied</span>, saying,", "68": "Blessed [be] the Lord God of Israel; for he hath <span class=\'stdytlsttw\'>visited</span> and <span class=\'stdytlsotw\'>redeemed</span> his people,", "69": "And hath <span class=\'stdytlsttw\'>raised</span> up an <span class=\'stdytlsotw\'>horn</span> of salvation for us in the house of his servant David;", "70": "As he spake by the mouth of his holy <span class=\'stdytlsrtw\'>prophets</span>, which have been <span class=\'stdytlsotw\'>since</span> the world began:", "71": "That we should be saved from our <span class=\'stdytlsttw\'>enemies</span>, and from the hand of all that <span class=\'stdytlsotw\'>hate</span> us;", "72": "To <span class=\'stdytlsotw\'>perform</span> the mercy [<span class=\'stdytlsotw\'>promised</span>] to our fathers, and to <span class=\'stdytlsotw\'>remember</span> his holy <span class=\'stdytlsotw\'>covenant</span>;", "73": "The <span class=\'stdytlsotw\'>oath</span> which he <span class=\'stdytlsotw\'>sware</span> to our father Abraham,", "74": "That he would <span class=\'stdytlsotw\'>grant</span> unto us, that we being delivered out of the hand of our <span class=\'stdytlsttw\'>enemies</span> might <span class=\'stdytlsttw\'>serve</span> him without fear,", "75": "In <span class=\'stdytlsotw\'>holiness</span> and <span class=\'stdytlsttw\'>righteousness</span> before him, all the days of our life.", "76": "And thou, child, shalt be called the prophet of the Highest: for thou shalt go before the <span class=\'stdytlsrtw\'>face</span> of the Lord to <span class=\'stdytlsttw\'>prepare</span> his <span class=\'stdytlsotw\'>ways</span>;", "77": "To give <span class=\'stdytlsotw\'>knowledge</span> of salvation unto his people by the <span class=\'stdytlsotw\'>remission</span> of their sins,", "78": "Through the <span class=\'stdytlsotw\'>tender</span> mercy of our God; <span class=\'stdytlsttw\'>whereby</span> the <span class=\'stdytlsotw\'>dayspring</span> from on <span class=\'stdytlsttw\'>high</span> hath <span class=\'stdytlsttw\'>visited</span> us,", "79": "To give light to them that <span class=\'stdytlsotw\'>sit</span> in darkness and [in] the <span class=\'stdytlsttw\'>shadow</span> of death, to <span class=\'stdytlsotw\'>guide</span> our <span class=\'stdytlsotw\'>feet</span> into the way of peace.", "80": "And the child <span class=\'stdytlsttw\'>grew</span>, and <span class=\'stdytlsttw\'>waxed</span> <span class=\'stdytlsrtw\'>strong</span> in spirit, and was in the <span class=\'stdytlsotw\'>deserts</span> till the day of his <span class=\'stdytlsotw\'>shewing</span> unto Israel."}, "2": {"1": "And it came to pass in those days, that there went out a <span class=\'stdytlsotw\'>decree</span> from Caesar Augustus, that all the world should be <span class=\'stdytlsrtw\'>taxed</span>.", "2": "([And] this <span class=\'stdytlsotw\'>taxing</span> was first made when Cyrenius was governor of Syria.)", "3": "And all went to be <span class=\'stdytlsrtw\'>taxed</span>, every one into his own city.", "4": "And Joseph also went up from Galilee, out of the city of Nazareth, into Judaea, unto the city of David, which is called Bethlehem; (because he was of the house and <span class=\'stdytlsotw\'>lineage</span> of David:)", "5": "To be taxed with Mary his <span class=\'stdytlsrtw\'>espoused</span> wife, being great with child.", "6": "And so it was, that, while they were there, the days were accomplished that she should be delivered.", "7": "And she brought forth her <span class=\'stdytlsttw\'>firstborn</span> son, and <span class=\'stdytlsttw\'>wrapped</span> him in <span class=\'stdytlsttw\'>swaddling</span> <span class=\'stdytlsttw\'>clothes</span>, and <span class=\'stdytlsrtw\'>laid</span> him in a <span class=\'stdytlsrtw\'>manger</span>; because there was no <span class=\'stdytlsrtw\'>room</span> for them in the <span class=\'stdytlsotw\'>inn</span>.", "8": "And there were in the same country shepherds <span class=\'stdytlsttw\'>abiding</span> in the <span class=\'stdytlsotw\'>field</span>, <span class=\'stdytlsotw\'>keeping</span> <span class=\'stdytlsotw\'>watch</span> <span class=\'stdytlsrtw\'>over</span> their <span class=\'stdytlsotw\'>flock</span> by night.", "9": "And, lo, the angel of the Lord came upon them, and the glory of the Lord <span class=\'stdytlsotw\'>shone</span> round about them: and they were <span class=\'stdytlsotw\'>sore</span> <span class=\'stdytlsttw\'>afraid</span>.", "10": "And the angel said unto them, Fear not: for, behold, I bring you good <span class=\'stdytlsttw\'>tidings</span> of great joy, which shall be to all people.", "11": "For unto you is born this day in the city of David a Saviour, which is Christ the Lord.", "12": "And this [shall be] a <span class=\'stdytlsrtw\'>sign</span> unto you; Ye shall <span class=\'stdytlsotw\'>find</span> the babe <span class=\'stdytlsttw\'>wrapped</span> in <span class=\'stdytlsttw\'>swaddling</span> <span class=\'stdytlsttw\'>clothes</span>, <span class=\'stdytlsttw\'>lying</span> in a <span class=\'stdytlsrtw\'>manger</span>.", "13": "And <span class=\'stdytlsotw\'>suddenly</span> there was with the angel a multitude of the <span class=\'stdytlsttw\'>heavenly</span> <span class=\'stdytlsotw\'>host</span> <span class=\'stdytlsttw\'>praising</span> God, and saying,", "14": "Glory to God in the highest, and on earth peace, good will <span class=\'stdytlsotw\'>toward</span> men.", "15": "And it came to pass, as the angels were <span class=\'stdytlsrtw\'>gone</span> away from them into heaven, the shepherds said one to another, Let us now go even unto Bethlehem, and see this thing which is come to pass, which the Lord hath made known unto us.", "16": "And they came with <span class=\'stdytlsttw\'>haste</span>, and found Mary, and Joseph, and the babe <span class=\'stdytlsttw\'>lying</span> in a manger.", "17": "And when they had seen [it], they made known abroad the saying which was told them <span class=\'stdytlsttw\'>concerning</span> this child.", "18": "And all they that heard [it] <span class=\'stdytlsttw\'>wondered</span> at those things which were told them by the shepherds.", "19": "But Mary <span class=\'stdytlsrtw\'>kept</span> all these things, and <span class=\'stdytlsotw\'>pondered</span> [them] in her <span class=\'stdytlsttw\'>heart</span>.", "20": "And the shepherds <span class=\'stdytlsrtw\'>returned</span>, <span class=\'stdytlsotw\'>glorifying</span> and <span class=\'stdytlsttw\'>praising</span> God for all the things that they had heard and seen, as it was told unto them.", "21": "And when <span class=\'stdytlsttw\'>eight</span> days were accomplished for the <span class=\'stdytlsotw\'>circumcising</span> of the child, his name was called JESUS, which was so named of the angel before he was conceived in the womb.", "22": "And when the days of her <span class=\'stdytlsotw\'>purification</span> according to the law of Moses were accomplished, they brought him to Jerusalem, to <span class=\'stdytlsotw\'>present</span> [him] to the Lord;", "23": "(As it is written in the law of the Lord, Every <span class=\'stdytlsotw\'>male</span> that <span class=\'stdytlsotw\'>openeth</span> the womb shall be called holy to the Lord;)", "24": "And to <span class=\'stdytlsttw\'>offer</span> a <span class=\'stdytlsttw\'>sacrifice</span> according to that which is said in the law of the Lord, A <span class=\'stdytlsotw\'>pair</span> of <span class=\'stdytlsotw\'>turtledoves</span>, or two young <span class=\'stdytlsotw\'>pigeons</span>.", "25": "And, behold, there was a man in Jerusalem, whose name [was] Simeon; and the same man [was] just and <span class=\'stdytlsotw\'>devout</span>, <span class=\'stdytlsttw\'>waiting</span> for the <span class=\'stdytlsotw\'>consolation</span> of Israel: and the Holy Ghost was upon him.", "26": "And it was <span class=\'stdytlsttw\'>revealed</span> unto him by the Holy Ghost, that he should not see death, before he had seen the Lord\'s Christ.", "27": "And he came by the Spirit into the temple: and when the <span class=\'stdytlsttw\'>parents</span> brought in the child Jesus, to do for him after the custom of the law,", "28": "Then took he him up in his <span class=\'stdytlsotw\'>arms</span>, and blessed God, and said,", "29": "Lord, now <span class=\'stdytlsotw\'>lettest</span> thou thy servant <span class=\'stdytlsttw\'>depart</span> in peace, according to thy word:", "30": "For mine <span class=\'stdytlsrtw\'>eyes</span> have seen thy salvation,", "31": "Which thou hast <span class=\'stdytlsttw\'>prepared</span> before the <span class=\'stdytlsrtw\'>face</span> of all people;", "32": "A light to <span class=\'stdytlsotw\'>lighten</span> the Gentiles, and the glory of thy people Israel.", "33": "And Joseph and his mother marvelled at those things which were spoken of him.", "34": "And Simeon blessed them, and said unto Mary his mother, Behold, this [child] is set for the <span class=\'stdytlsrtw\'>fall</span> and <span class=\'stdytlsotw\'>rising</span> again of many in Israel; and for a sign which shall be spoken <span class=\'stdytlsrtw\'>against</span>;", "35": "(Yea, a <span class=\'stdytlsotw\'>sword</span> shall <span class=\'stdytlsotw\'>pierce</span> through thy own <span class=\'stdytlsrtw\'>soul</span> also,) that the <span class=\'stdytlsotw\'>thoughts</span> of many hearts may be <span class=\'stdytlsttw\'>revealed</span>.", "36": "And there was one Anna, a <span class=\'stdytlsotw\'>prophetess</span>, the <span class=\'stdytlsotw\'>daughter</span> of Phanuel, of the <span class=\'stdytlsotw\'>tribe</span> of Aser: she was of a great <span class=\'stdytlsrtw\'>age</span>, and had <span class=\'stdytlsotw\'>lived</span> with an husband <span class=\'stdytlsotw\'>seven</span> years from her <span class=\'stdytlsotw\'>virginity</span>;", "37": "And she [was] a <span class=\'stdytlsttw\'>widow</span> of about <span class=\'stdytlsotw\'>fourscore</span> and <span class=\'stdytlsrtw\'>four</span> years, which departed not from the temple, but <span class=\'stdytlsotw\'>served</span> [God] with <span class=\'stdytlsotw\'>fastings</span> and <span class=\'stdytlsttw\'>prayers</span> night and day.", "38": "And she coming in that <span class=\'stdytlsotw\'>instant</span> gave <span class=\'stdytlsotw\'>thanks</span> <span class=\'stdytlsrtw\'>likewise</span> unto the Lord, and spake of him to all them that <span class=\'stdytlsttw\'>looked</span> for <span class=\'stdytlsotw\'>redemption</span> in Jerusalem.", "40": "And the child <span class=\'stdytlsttw\'>grew</span>, and <span class=\'stdytlsttw\'>waxed</span> strong in spirit, filled with <span class=\'stdytlsrtw\'>wisdom</span>: and the grace of God was upon him.", "41": "Now his <span class=\'stdytlsttw\'>parents</span> went to Jerusalem every <span class=\'stdytlsttw\'>year</span> at the feast of the passover.", "42": "And when he was <span class=\'stdytlsttw\'>twelve</span> years old, they went up to Jerusalem after the custom of the feast.", "43": "And when they had fulfilled the days, as they returned, the child Jesus tarried <span class=\'stdytlsotw\'>behind</span> in Jerusalem; and Joseph and his mother knew not [of it].", "44": "But they, <span class=\'stdytlsotw\'>supposing</span> him to have been in the <span class=\'stdytlsttw\'>company</span>, went a day\'s <span class=\'stdytlsttw\'>journey</span>; and they sought him among [their] <span class=\'stdytlsotw\'>kinsfolk</span> and <span class=\'stdytlsotw\'>acquaintance</span>.", "45": "And when they found him not, they <span class=\'stdytlsrtw\'>turned</span> <span class=\'stdytlsotw\'>back</span> again to Jerusalem, <span class=\'stdytlsotw\'>seeking</span> him.", "46": "And it came to pass, that after three days they found him in the temple, sitting in the <span class=\'stdytlsttw\'>midst</span> of the <span class=\'stdytlsotw\'>doctors</span>, both <span class=\'stdytlsotw\'>hearing</span> them, and <span class=\'stdytlsotw\'>asking</span> them <span class=\'stdytlsotw\'>questions</span>.", "47": "And all that heard him were <span class=\'stdytlsrtw\'>astonished</span> at his <span class=\'stdytlsotw\'>understanding</span> and <span class=\'stdytlsotw\'>answers</span>.", "48": "And when they saw him, they were <span class=\'stdytlsrtw\'>amazed</span>: and his mother said unto him, Son, why hast thou thus <span class=\'stdytlsttw\'>dealt</span> with us? behold, thy father and I have sought thee <span class=\'stdytlsotw\'>sorrowing</span>.", "49": "And he said unto them, How is it that ye sought me? <span class=\'stdytlsttw\'>wist</span> ye not that I must be about my Father\'s <span class=\'stdytlsotw\'>business</span>?", "50": "And they <span class=\'stdytlsotw\'>understood</span> not the saying which he spake unto them.", "51": "And he went down with them, and came to Nazareth, and was <span class=\'stdytlsotw\'>subject</span> unto them: but his mother kept all these <span class=\'stdytlsttw\'>sayings</span> in her <span class=\'stdytlsttw\'>heart</span>.", "52": "And Jesus <span class=\'stdytlsotw\'>increased</span> in wisdom and <span class=\'stdytlsotw\'>stature</span>, and in <span class=\'stdytlsttw\'>favour</span> with God and man."}, "3": {"15": "And as the people were in <span class=\'stdytlsotw\'>expectation</span>, and all men <span class=\'stdytlsotw\'>mused</span> in their hearts of John, <span class=\'stdytlsttw\'>whether</span> he were the Christ, or not;", "16": "John answered, saying unto [them] all, I indeed baptize you with water; but one <span class=\'stdytlsotw\'>mightier</span> than I cometh, the <span class=\'stdytlsttw\'>latchet</span> of whose <span class=\'stdytlsttw\'>shoes</span> I am not <span class=\'stdytlsttw\'>worthy</span> to <span class=\'stdytlsttw\'>unloose</span>: he shall baptize you with the Holy Ghost and with <span class=\'stdytlsrtw\'>fire</span>:", "17": "Whose <span class=\'stdytlsotw\'>fan</span> [is] in his hand, and he will <span class=\'stdytlsotw\'>throughly</span> <span class=\'stdytlsotw\'>purge</span> his <span class=\'stdytlsotw\'>floor</span>, and will <span class=\'stdytlsotw\'>gather</span> the <span class=\'stdytlsotw\'>wheat</span> into his <span class=\'stdytlsotw\'>garner</span>; but the <span class=\'stdytlsotw\'>chaff</span> he will <span class=\'stdytlsttw\'>burn</span> with <span class=\'stdytlsrtw\'>fire</span> <span class=\'stdytlsotw\'>unquenchable</span>.", "18": "And many other things in his <span class=\'stdytlsotw\'>exhortation</span> <span class=\'stdytlsttw\'>preached</span> he unto the people.", "23": "And Jesus himself began to be about <span class=\'stdytlsttw\'>thirty</span> years of age, being (as was <span class=\'stdytlsotw\'>supposed</span>) the son of Joseph, which was [the son] of Heli,"}, "4": {"16": "And he came to Nazareth, where he had been brought up: and, as his custom was, he went into the synagogue on the sabbath day, and stood up for to <span class=\'stdytlsrtw\'>read</span>.", "17": "And there was delivered unto him the <span class=\'stdytlsrtw\'>book</span> of the prophet Esaias. And when he had opened the <span class=\'stdytlsrtw\'>book</span>, he found the place where it was written,", "18": "The Spirit of the Lord [is] upon me, because he hath <span class=\'stdytlsotw\'>anointed</span> me to <span class=\'stdytlsrtw\'>preach</span> the gospel to the <span class=\'stdytlsotw\'>poor</span>; he hath sent me to heal the <span class=\'stdytlsotw\'>brokenhearted</span>, to <span class=\'stdytlsrtw\'>preach</span> <span class=\'stdytlsotw\'>deliverance</span> to the <span class=\'stdytlsotw\'>captives</span>, and <span class=\'stdytlsotw\'>recovering</span> of <span class=\'stdytlsttw\'>sight</span> to the <span class=\'stdytlsttw\'>blind</span>, to set at <span class=\'stdytlsotw\'>liberty</span> them that are <span class=\'stdytlsttw\'>bruised</span>,", "19": "To preach the <span class=\'stdytlsotw\'>acceptable</span> <span class=\'stdytlsttw\'>year</span> of the Lord.", "20": "And he <span class=\'stdytlsotw\'>closed</span> the book, and he gave [it] again to the <span class=\'stdytlsotw\'>minister</span>, and sat down. And the eyes of all them that were in the synagogue were <span class=\'stdytlsotw\'>fastened</span> on him.", "21": "And he began to say unto them, This day is this <span class=\'stdytlsttw\'>scripture</span> fulfilled in your <span class=\'stdytlsrtw\'>ears</span>.", "22": "And all bare him witness, and <span class=\'stdytlsttw\'>wondered</span> at the <span class=\'stdytlsotw\'>gracious</span> words which <span class=\'stdytlsotw\'>proceeded</span> out of his mouth. And they said, Is not this Joseph\'s son?", "23": "And he said unto them, Ye will <span class=\'stdytlsotw\'>surely</span> say unto me this <span class=\'stdytlsotw\'>proverb</span>, Physician, heal thyself: <span class=\'stdytlsrtw\'>whatsoever</span> we have heard done in Capernaum, do also <span class=\'stdytlsotw\'>here</span> in thy country.", "24": "And he said, Verily I say unto you, No prophet is <span class=\'stdytlsotw\'>accepted</span> in his own country.", "25": "But I tell you of a truth, many <span class=\'stdytlsotw\'>widows</span> were in Israel in the days of Elias, when the heaven was <span class=\'stdytlsotw\'>shut</span> up three years and six months, when great <span class=\'stdytlsotw\'>famine</span> was throughout all the land;", "26": "But unto <span class=\'stdytlsrtw\'>none</span> of them was Elias sent, <span class=\'stdytlsttw\'>save</span> unto Sarepta, [a city] of Sidon, unto a woman [that was] a <span class=\'stdytlsttw\'>widow</span>.", "27": "And many <span class=\'stdytlsotw\'>lepers</span> were in Israel in the time of Eliseus the prophet; and none of them was <span class=\'stdytlsotw\'>cleansed</span>, <span class=\'stdytlsotw\'>saving</span> Naaman the Syrian.", "28": "And all they in the synagogue, when they heard these things, were filled with <span class=\'stdytlsrtw\'>wrath</span>,", "29": "And <span class=\'stdytlsotw\'>rose</span> up, and <span class=\'stdytlsttw\'>thrust</span> him out of the city, and <span class=\'stdytlsttw\'>led</span> him unto the <span class=\'stdytlsotw\'>brow</span> of the hill <span class=\'stdytlsttw\'>whereon</span> their city was <span class=\'stdytlsotw\'>built</span>, that they might cast him down <span class=\'stdytlsotw\'>headlong</span>.", "30": "But he <span class=\'stdytlsotw\'>passing</span> through the <span class=\'stdytlsttw\'>midst</span> of them went his way,", "31": "And came down to Capernaum, a city of Galilee, and taught them on the sabbath days."}, "5": {"1": "And it came to pass, that, as the people <span class=\'stdytlsotw\'>pressed</span> upon him to hear the word of God, he stood by the <span class=\'stdytlsttw\'>lake</span> of Gennesaret,", "2": "And saw two ships <span class=\'stdytlsttw\'>standing</span> by the <span class=\'stdytlsttw\'>lake</span>: but the <span class=\'stdytlsotw\'>fishermen</span> were gone out of them, and were <span class=\'stdytlsotw\'>washing</span> [their] <span class=\'stdytlsttw\'>nets</span>.", "3": "And he entered into one of the ships, which was Simon\'s, and <span class=\'stdytlsrtw\'>prayed</span> him that he would <span class=\'stdytlsttw\'>thrust</span> out a <span class=\'stdytlsotw\'>little</span> from the land. And he sat down, and taught the people out of the <span class=\'stdytlsttw\'>ship</span>.", "4": "Now when he had left <span class=\'stdytlsotw\'>speaking</span>, he said unto Simon, Launch out into the <span class=\'stdytlsttw\'>deep</span>, and let down your <span class=\'stdytlsttw\'>nets</span> for a <span class=\'stdytlsttw\'>draught</span>.", "5": "And Simon <span class=\'stdytlsrtw\'>answering</span> said unto him, Master, we have <span class=\'stdytlsotw\'>toiled</span> all the night, and have taken nothing: <span class=\'stdytlsotw\'>nevertheless</span> at thy word I will let down the <span class=\'stdytlsttw\'>net</span>.", "6": "And when they had this done, they <span class=\'stdytlsotw\'>inclosed</span> a great multitude of <span class=\'stdytlsttw\'>fishes</span>: and their <span class=\'stdytlsttw\'>net</span> <span class=\'stdytlsotw\'>brake</span>.", "7": "And they <span class=\'stdytlsttw\'>beckoned</span> unto [their] <span class=\'stdytlsttw\'>partners</span>, which were in the other <span class=\'stdytlsttw\'>ship</span>, that they should come and <span class=\'stdytlsotw\'>help</span> them. And they came, and filled both the ships, so that they began to <span class=\'stdytlsotw\'>sink</span>.", "8": "When Simon Peter saw [it], he fell down at Jesus\' <span class=\'stdytlsotw\'>knees</span>, saying, Depart from me; for I am a <span class=\'stdytlsotw\'>sinful</span> man, O Lord.", "9": "For he was <span class=\'stdytlsrtw\'>astonished</span>, and all that were with him, at the <span class=\'stdytlsttw\'>draught</span> of the <span class=\'stdytlsttw\'>fishes</span> which they had taken:", "10": "And so [was] also James, and John, the <span class=\'stdytlsttw\'>sons</span> of Zebedee, which were <span class=\'stdytlsttw\'>partners</span> with Simon. And Jesus said unto Simon, Fear not; from <span class=\'stdytlsttw\'>henceforth</span> thou shalt <span class=\'stdytlsotw\'>catch</span> men.", "11": "And when they had brought their ships to land, they <span class=\'stdytlsotw\'>forsook</span> all, and followed him.", "12": "And it came to pass, when he was in a certain city, behold a man full of <span class=\'stdytlsttw\'>leprosy</span>: who seeing Jesus fell on [his] face, and besought him, saying, Lord, if thou wilt, thou <span class=\'stdytlsttw\'>canst</span> make me <span class=\'stdytlsttw\'>clean</span>.", "13": "And he put forth [his] hand, and <span class=\'stdytlsotw\'>touched</span> him, saying, I will: be thou <span class=\'stdytlsttw\'>clean</span>. And immediately the <span class=\'stdytlsttw\'>leprosy</span> departed from him.", "14": "And he <span class=\'stdytlsttw\'>charged</span> him to tell no man: but go, and shew thyself to the priest, and <span class=\'stdytlsttw\'>offer</span> for thy <span class=\'stdytlsotw\'>cleansing</span>, according as Moses <span class=\'stdytlsotw\'>commanded</span>, for a testimony unto them.", "15": "But so much the more went there a <span class=\'stdytlsrtw\'>fame</span> abroad of him: and great <span class=\'stdytlsrtw\'>multitudes</span> came together to hear, and to be healed by him of their <span class=\'stdytlsotw\'>infirmities</span>.", "16": "And he <span class=\'stdytlsttw\'>withdrew</span> himself into the wilderness, and prayed.", "33": "And they said unto him, Why do the disciples of John <span class=\'stdytlsrtw\'>fast</span> <span class=\'stdytlsotw\'>often</span>, and make <span class=\'stdytlsttw\'>prayers</span>, and likewise [the disciples] of the Pharisees; but thine eat and drink?", "34": "And he said unto them, Can ye make the children of the <span class=\'stdytlsotw\'>bridechamber</span> <span class=\'stdytlsrtw\'>fast</span>, while the bridegroom is with them?", "35": "But the days will come, when the bridegroom shall be taken away from them, and then shall they fast in those days.", "36": "And he spake also a <span class=\'stdytlsotw\'>parable</span> unto them; No man <span class=\'stdytlsttw\'>putteth</span> a <span class=\'stdytlsttw\'>piece</span> of a new <span class=\'stdytlsotw\'>garment</span> upon an old; if <span class=\'stdytlsotw\'>otherwise</span>, then both the new <span class=\'stdytlsotw\'>maketh</span> a <span class=\'stdytlsotw\'>rent</span>, and the <span class=\'stdytlsttw\'>piece</span> that was [taken] out of the new <span class=\'stdytlsotw\'>agreeth</span> not with the old.", "37": "And no man <span class=\'stdytlsttw\'>putteth</span> new wine into old bottles; <span class=\'stdytlsotw\'>else</span> the new wine will <span class=\'stdytlsotw\'>burst</span> the bottles, and be <span class=\'stdytlsotw\'>spilled</span>, and the bottles shall perish.", "38": "But new wine must be put into new bottles; and both are <span class=\'stdytlsotw\'>preserved</span>.", "39": "No man also having <span class=\'stdytlsttw\'>drunk</span> old [wine] straightway <span class=\'stdytlsotw\'>desireth</span> new: for he saith, The old is <span class=\'stdytlsttw\'>better</span>."}, "6": {"12": "And it came to pass in those days, that he went out into a mountain to <span class=\'stdytlsotw\'>pray</span>, and <span class=\'stdytlsttw\'>continued</span> all night in <span class=\'stdytlsttw\'>prayer</span> to God.", "13": "And when it was day, he called [unto him] his disciples: and of them he <span class=\'stdytlsotw\'>chose</span> <span class=\'stdytlsttw\'>twelve</span>, whom also he named <span class=\'stdytlsotw\'>apostles</span>;", "14": "Simon, (whom he also named Peter,) and Andrew his brother, James and John, Philip and Bartholomew,", "15": "Matthew and Thomas, James the [son] of Alphaeus, and Simon called Zelotes,", "16": "And Judas [the brother] of James, and Judas Iscariot, which also was the <span class=\'stdytlsotw\'>traitor</span>.", "17": "And he came down with them, and stood in the <span class=\'stdytlsotw\'>plain</span>, and the <span class=\'stdytlsttw\'>company</span> of his disciples, and a great multitude of people out of all Judaea and Jerusalem, and from the sea <span class=\'stdytlsttw\'>coast</span> of Tyre and Sidon, which came to hear him, and to be healed of their <span class=\'stdytlsrtw\'>diseases</span>;", "18": "And they that were <span class=\'stdytlsotw\'>vexed</span> with unclean <span class=\'stdytlsttw\'>spirits</span>: and they were healed.", "19": "And the whole multitude sought to <span class=\'stdytlsotw\'>touch</span> him: for there went <span class=\'stdytlsotw\'>virtue</span> out of him, and healed [them] all."}}, "Matthew": {"1": {"18": "Now the <span class=\'stdytlsttw\'>birth</span> of Jesus Christ was on this wise: When as his mother Mary was espoused to Joseph, before they came together, she was found with child of the Holy Ghost.", "19": "Then Joseph her husband, being a just [man], and not <span class=\'stdytlsttw\'>willing</span> to make her a <span class=\'stdytlsotw\'>publick</span> <span class=\'stdytlsotw\'>example</span>, was <span class=\'stdytlsotw\'>minded</span> to put her away <span class=\'stdytlsttw\'>privily</span>.", "20": "But while he <span class=\'stdytlsotw\'>thought</span> on these things, behold, the angel of the Lord <span class=\'stdytlsrtw\'>appeared</span> unto him in a dream, saying, Joseph, thou son of David, fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost.", "21": "And she shall bring forth a son, and thou shalt call his name JESUS: for he shall <span class=\'stdytlsttw\'>save</span> his people from their sins.", "22": "Now all this was done, that it might be fulfilled which was spoken of the Lord by the prophet, saying,", "23": "Behold, a virgin shall be with child, and shall bring forth a son, and they shall call his name Emmanuel, which being interpreted is, God with us.", "24": "Then Joseph being <span class=\'stdytlsttw\'>raised</span> from <span class=\'stdytlsotw\'>sleep</span> did as the angel of the Lord had <span class=\'stdytlsotw\'>bidden</span> him, and took unto him his wife:", "25": "And knew her not till she had brought forth her <span class=\'stdytlsttw\'>firstborn</span> son: and he called his name JESUS."}, "2": {"1": "Now when Jesus was born in Bethlehem of Judaea in the days of Herod the king, behold, there came wise men from the <span class=\'stdytlsrtw\'>east</span> to Jerusalem,", "2": "Saying, Where is he that is born King of the Jews? for we have seen his star in the <span class=\'stdytlsrtw\'>east</span>, and are come to worship him.", "3": "When Herod the king had heard [these things], he was troubled, and all Jerusalem with him.", "4": "And when he had <span class=\'stdytlsrtw\'>gathered</span> all the <span class=\'stdytlsotw\'>chief</span> priests and scribes of the people together, he <span class=\'stdytlsotw\'>demanded</span> of them where Christ should be born.", "5": "And they said unto him, In Bethlehem of Judaea: for thus it is written by the prophet,", "6": "And thou Bethlehem, [in] the land of Juda, art not the <span class=\'stdytlsotw\'>least</span> among the <span class=\'stdytlsotw\'>princes</span> of Juda: for out of thee shall come a Governor, that shall <span class=\'stdytlsotw\'>rule</span> my people Israel.", "7": "Then Herod, when he had <span class=\'stdytlsttw\'>privily</span> called the wise men, <span class=\'stdytlsrtw\'>inquired</span> of them <span class=\'stdytlsrtw\'>diligently</span> what time the star appeared.", "8": "And he sent them to Bethlehem, and said, Go and <span class=\'stdytlsttw\'>search</span> <span class=\'stdytlsrtw\'>diligently</span> for the young child; and when ye have found [him], bring me word again, that I may come and worship him also.", "9": "When they had heard the king, they departed; and, lo, the star, which they saw in the east, went before them, till it came and stood over where the young child was.", "10": "When they saw the star, they rejoiced with <span class=\'stdytlsrtw\'>exceeding</span> great joy.", "11": "And when they were come into the house, they saw the young child with Mary his mother, and fell down, and <span class=\'stdytlsttw\'>worshipped</span> him: and when they had opened their <span class=\'stdytlsotw\'>treasures</span>, they <span class=\'stdytlsotw\'>presented</span> unto him <span class=\'stdytlsotw\'>gifts</span>; <span class=\'stdytlsotw\'>gold</span>, and <span class=\'stdytlsotw\'>frankincense</span>, and <span class=\'stdytlsotw\'>myrrh</span>.", "12": "And being <span class=\'stdytlsrtw\'>warned</span> of God in a dream that they should not <span class=\'stdytlsotw\'>return</span> to Herod, they departed into their own country another way.", "13": "And when they were departed, behold, the angel of the Lord <span class=\'stdytlsttw\'>appeareth</span> to Joseph in a dream, saying, Arise, and take the young child and his mother, and <span class=\'stdytlsttw\'>flee</span> into Egypt, and be thou there until I bring thee word: for Herod will seek the young child to destroy him.", "14": "When he arose, he took the young child and his mother by night, and departed into Egypt:", "15": "And was there until the death of Herod: that it might be fulfilled which was spoken of the Lord by the prophet, saying, Out of Egypt have I called my son.", "16": "Then Herod, when he saw that he was <span class=\'stdytlsotw\'>mocked</span> of the wise men, was <span class=\'stdytlsrtw\'>exceeding</span> <span class=\'stdytlsotw\'>wroth</span>, and sent forth, and <span class=\'stdytlsotw\'>slew</span> all the children that were in Bethlehem, and in all the <span class=\'stdytlsotw\'>coasts</span> thereof, from two years old and under, according to the time which he had diligently inquired of the wise men.", "17": "Then was fulfilled that which was spoken by Jeremy the prophet, saying,", "18": "In Rama was there a voice heard, <span class=\'stdytlsotw\'>lamentation</span>, and <span class=\'stdytlsttw\'>weeping</span>, and great <span class=\'stdytlsotw\'>mourning</span>, Rachel <span class=\'stdytlsttw\'>weeping</span> [for] her children, and would not be <span class=\'stdytlsotw\'>comforted</span>, because they are not.", "19": "But when Herod was dead, behold, an angel of the Lord <span class=\'stdytlsttw\'>appeareth</span> in a dream to Joseph in Egypt,", "20": "Saying, Arise, and take the young child and his mother, and go into the land of Israel: for they are dead which sought the young child\'s life.", "21": "And he arose, and took the young child and his mother, and came into the land of Israel.", "22": "But when he heard that Archelaus did <span class=\'stdytlsttw\'>reign</span> in Judaea in the <span class=\'stdytlsrtw\'>room</span> of his father Herod, he was <span class=\'stdytlsttw\'>afraid</span> to go <span class=\'stdytlsotw\'>thither</span>: <span class=\'stdytlsotw\'>notwithstanding</span>, being <span class=\'stdytlsrtw\'>warned</span> of God in a dream, he turned <span class=\'stdytlsotw\'>aside</span> into the <span class=\'stdytlsotw\'>parts</span> of Galilee:", "23": "And he came and dwelt in a city called Nazareth: that it might be fulfilled which was spoken by the prophets, He shall be called a Nazarene."}, "3": {"1": "In those days came John the Baptist, <span class=\'stdytlsrtw\'>preaching</span> in the wilderness of Judaea,", "2": "And saying, Repent ye: for the kingdom of heaven is at hand.", "3": "For this is he that was spoken of by the prophet Esaias, saying, The voice of one <span class=\'stdytlsttw\'>crying</span> in the wilderness, Prepare ye the way of the Lord, make his <span class=\'stdytlsotw\'>paths</span> <span class=\'stdytlsttw\'>straight</span>.", "4": "And the same John had his <span class=\'stdytlsotw\'>raiment</span> of camel\'s <span class=\'stdytlsotw\'>hair</span>, and a <span class=\'stdytlsotw\'>leathern</span> <span class=\'stdytlsotw\'>girdle</span> about his <span class=\'stdytlsotw\'>loins</span>; and his meat was <span class=\'stdytlsotw\'>locusts</span> and <span class=\'stdytlsotw\'>wild</span> <span class=\'stdytlsotw\'>honey</span>.", "5": "Then went out to him Jerusalem, and all Judaea, and all the <span class=\'stdytlsrtw\'>region</span> round about Jordan,", "6": "And were baptized of him in Jordan, <span class=\'stdytlsotw\'>confessing</span> their sins.", "7": "But when he saw many of the Pharisees and Sadducees come to his <span class=\'stdytlsotw\'>baptism</span>, he said unto them, O generation of <span class=\'stdytlsotw\'>vipers</span>, who hath warned you to <span class=\'stdytlsttw\'>flee</span> from the wrath to come?", "8": "Bring forth therefore <span class=\'stdytlsotw\'>fruits</span> <span class=\'stdytlsotw\'>meet</span> for <span class=\'stdytlsttw\'>repentance</span>:", "9": "And think not to say <span class=\'stdytlsttw\'>within</span> <span class=\'stdytlsttw\'>yourselves</span>, We have Abraham to [our] father: for I say unto you, that God is <span class=\'stdytlsttw\'>able</span> of these <span class=\'stdytlsttw\'>stones</span> to <span class=\'stdytlsttw\'>raise</span> up children unto Abraham.", "10": "And now also the <span class=\'stdytlsotw\'>axe</span> is laid unto the <span class=\'stdytlsotw\'>root</span> of the <span class=\'stdytlsotw\'>trees</span>: therefore every tree which <span class=\'stdytlsotw\'>bringeth</span> not forth good fruit is <span class=\'stdytlsotw\'>hewn</span> down, and cast into the fire.", "13": "Then cometh Jesus from Galilee to Jordan unto John, to be baptized of him.", "14": "But John <span class=\'stdytlsotw\'>forbad</span> him, saying, I have <span class=\'stdytlsttw\'>need</span> to be baptized of thee, and <span class=\'stdytlsotw\'>comest</span> thou to me?", "15": "And Jesus answering said unto him, Suffer [it to be so] now: for thus it <span class=\'stdytlsotw\'>becometh</span> us to <span class=\'stdytlsotw\'>fulfil</span> all <span class=\'stdytlsttw\'>righteousness</span>. Then he <span class=\'stdytlsttw\'>suffered</span> him.", "16": "And Jesus, when he was baptized, went up straightway out of the water: and, lo, the <span class=\'stdytlsotw\'>heavens</span> were opened unto him, and he saw the Spirit of God descending <span class=\'stdytlsrtw\'>like</span> a <span class=\'stdytlsttw\'>dove</span>, and <span class=\'stdytlsotw\'>lighting</span> upon him:", "17": "And lo a voice from heaven, saying, This is my <span class=\'stdytlsttw\'>beloved</span> Son, in whom I am well <span class=\'stdytlsttw\'>pleased</span>."}, "4": {"1": "Then was Jesus <span class=\'stdytlsttw\'>led</span> up of the Spirit into the wilderness to be <span class=\'stdytlsotw\'>tempted</span> of the devil.", "2": "And when he had <span class=\'stdytlsotw\'>fasted</span> <span class=\'stdytlsrtw\'>forty</span> days and <span class=\'stdytlsrtw\'>forty</span> <span class=\'stdytlsotw\'>nights</span>, he was <span class=\'stdytlsttw\'>afterward</span> an <span class=\'stdytlsrtw\'>hungred</span>.", "3": "And when the <span class=\'stdytlsotw\'>tempter</span> came to him, he said, If thou be the Son of God, <span class=\'stdytlsotw\'>command</span> that these <span class=\'stdytlsttw\'>stones</span> be made <span class=\'stdytlsttw\'>bread</span>.", "4": "But he answered and said, It is written, Man shall not <span class=\'stdytlsttw\'>live</span> by <span class=\'stdytlsttw\'>bread</span> <span class=\'stdytlsttw\'>alone</span>, but by every word that <span class=\'stdytlsotw\'>proceedeth</span> out of the mouth of God.", "5": "Then the devil <span class=\'stdytlsrtw\'>taketh</span> him up into the holy city, and <span class=\'stdytlsotw\'>setteth</span> him on a <span class=\'stdytlsotw\'>pinnacle</span> of the temple,", "6": "And saith unto him, If thou be the Son of God, cast thyself down: for it is written, He shall give his angels <span class=\'stdytlsotw\'>charge</span> <span class=\'stdytlsttw\'>concerning</span> thee: and in [their] <span class=\'stdytlsotw\'>hands</span> they shall bear thee up, lest at any time thou <span class=\'stdytlsotw\'>dash</span> thy <span class=\'stdytlsotw\'>foot</span> <span class=\'stdytlsrtw\'>against</span> a stone.", "7": "Jesus said unto him, It is written again, Thou shalt not <span class=\'stdytlsotw\'>tempt</span> the Lord thy God.", "8": "Again, the devil taketh him up into an exceeding <span class=\'stdytlsttw\'>high</span> mountain, and <span class=\'stdytlsttw\'>sheweth</span> him all the <span class=\'stdytlsotw\'>kingdoms</span> of the world, and the glory of them;", "9": "And saith unto him, All these things will I give thee, if thou wilt <span class=\'stdytlsrtw\'>fall</span> down and worship me.", "10": "Then saith Jesus unto him, Get thee <span class=\'stdytlsttw\'>hence</span>, Satan: for it is written, Thou shalt worship the Lord thy God, and him only shalt thou <span class=\'stdytlsttw\'>serve</span>.", "11": "Then the devil <span class=\'stdytlsotw\'>leaveth</span> him, and, behold, angels came and <span class=\'stdytlsttw\'>ministered</span> unto him.", "13": "And <span class=\'stdytlsotw\'>leaving</span> Nazareth, he came and dwelt in Capernaum, which is upon the sea <span class=\'stdytlsttw\'>coast</span>, in the <span class=\'stdytlsotw\'>borders</span> of Zabulon and Nephthalim:", "14": "That it might be fulfilled which was spoken by Esaias the prophet, saying,", "15": "The land of Zabulon, and the land of Nephthalim, [by] the way of the sea, beyond Jordan, Galilee of the Gentiles;", "16": "The people which sat in darkness saw great light; and to them which sat in the <span class=\'stdytlsrtw\'>region</span> and <span class=\'stdytlsttw\'>shadow</span> of death light is <span class=\'stdytlsotw\'>sprung</span> up.", "23": "And Jesus went about all Galilee, <span class=\'stdytlsotw\'>teaching</span> in their <span class=\'stdytlsotw\'>synagogues</span>, and <span class=\'stdytlsrtw\'>preaching</span> the gospel of the kingdom, and <span class=\'stdytlsotw\'>healing</span> all manner of <span class=\'stdytlsotw\'>sickness</span> and all manner of <span class=\'stdytlsttw\'>disease</span> among the people.", "24": "And his <span class=\'stdytlsrtw\'>fame</span> went throughout all Syria: and they brought unto him all sick people that were taken with <span class=\'stdytlsttw\'>divers</span> <span class=\'stdytlsrtw\'>diseases</span> and <span class=\'stdytlsotw\'>torments</span>, and those which were <span class=\'stdytlsttw\'>possessed</span> with devils, and those which were <span class=\'stdytlsotw\'>lunatick</span>, and those that had the palsy; and he healed them.", "25": "And there followed him great <span class=\'stdytlsrtw\'>multitudes</span> of people from Galilee, and [from] Decapolis, and [from] Jerusalem, and [from] Judaea, and [from] beyond Jordan."}, "12": {"1": "At that time Jesus went on the sabbath day through the <span class=\'stdytlsttw\'>corn</span>; and his disciples were an <span class=\'stdytlsrtw\'>hungred</span>, and began to <span class=\'stdytlsotw\'>pluck</span> the ears of <span class=\'stdytlsttw\'>corn</span>, and to eat.", "2": "But when the Pharisees saw [it], they said unto him, Behold, thy disciples do that which is not lawful to do upon the sabbath day.", "3": "But he said unto them, Have ye not <span class=\'stdytlsrtw\'>read</span> what David did, when he was an hungred, and they that were with him;", "4": "How he entered into the house of God, and did eat the <span class=\'stdytlsotw\'>shewbread</span>, which was not lawful for him to eat, neither for them which were with him, but only for the priests?", "5": "Or have ye not read in the law, how that on the sabbath days the priests in the temple <span class=\'stdytlsotw\'>profane</span> the sabbath, and are <span class=\'stdytlsttw\'>blameless</span>?", "6": "But I say unto you, That in this place is [one] greater than the temple.", "7": "But if ye had known what [this] <span class=\'stdytlsotw\'>meaneth</span>, I will have mercy, and not <span class=\'stdytlsttw\'>sacrifice</span>, ye would not have condemned the <span class=\'stdytlsotw\'>guiltless</span>.", "8": "For the Son of man is Lord even of the sabbath day.", "9": "And when he was departed <span class=\'stdytlsrtw\'>thence</span>, he went into their synagogue:", "10": "And, behold, there was a man which had [his] hand <span class=\'stdytlsttw\'>withered</span>. And they asked him, saying, Is it lawful to heal on the sabbath days? that they might <span class=\'stdytlsttw\'>accuse</span> him.", "11": "And he said unto them, What man shall there be among you, that shall have one sheep, and if it fall into a <span class=\'stdytlsotw\'>pit</span> on the sabbath day, will he not lay <span class=\'stdytlsttw\'>hold</span> on it, and <span class=\'stdytlsttw\'>lift</span> [it] out?", "12": "How much then is a man <span class=\'stdytlsttw\'>better</span> than a sheep? Wherefore it is lawful to do well on the sabbath days.", "13": "Then saith he to the man, Stretch forth thine hand. And he <span class=\'stdytlsotw\'>stretched</span> [it] forth; and it was <span class=\'stdytlsotw\'>restored</span> whole, like as the other.", "14": "Then the Pharisees went out, and <span class=\'stdytlsotw\'>held</span> a <span class=\'stdytlsotw\'>council</span> against him, how they might destroy him.", "15": "But when Jesus knew [it], he <span class=\'stdytlsttw\'>withdrew</span> himself from thence: and great multitudes followed him, and he healed them all;", "16": "And <span class=\'stdytlsttw\'>charged</span> them that they should not make him known:", "17": "That it might be fulfilled which was spoken by Esaias the prophet, saying,", "18": "Behold my servant, whom I have <span class=\'stdytlsotw\'>chosen</span>; my <span class=\'stdytlsttw\'>beloved</span>, in whom my soul is well <span class=\'stdytlsttw\'>pleased</span>: I will put my spirit upon him, and he shall shew judgment to the Gentiles.", "19": "He shall not <span class=\'stdytlsotw\'>strive</span>, nor <span class=\'stdytlsotw\'>cry</span>; neither shall any man hear his voice in the <span class=\'stdytlsotw\'>streets</span>.", "20": "A <span class=\'stdytlsttw\'>bruised</span> <span class=\'stdytlsotw\'>reed</span> shall he not <span class=\'stdytlsotw\'>break</span>, and <span class=\'stdytlsotw\'>smoking</span> <span class=\'stdytlsotw\'>flax</span> shall he not <span class=\'stdytlsotw\'>quench</span>, till he <span class=\'stdytlsotw\'>send</span> forth judgment unto <span class=\'stdytlsotw\'>victory</span>.", "21": "And in his name shall the Gentiles <span class=\'stdytlsttw\'>trust</span>."}}, "Mark": {"1": {"14": "Now after that John was put in <span class=\'stdytlsttw\'>prison</span>, Jesus came into Galilee, preaching the gospel of the kingdom of God,", "15": "And saying, The time is fulfilled, and the kingdom of God is at hand: <span class=\'stdytlsttw\'>repent</span> ye, and believe the gospel.", "21": "And they went into Capernaum; and straightway on the sabbath day he entered into the synagogue, and taught.", "22": "And they were astonished at his <span class=\'stdytlsttw\'>doctrine</span>: for he taught them as one that had <span class=\'stdytlsrtw\'>authority</span>, and not as the scribes.", "23": "And there was in their synagogue a man with an unclean spirit; and he <span class=\'stdytlsrtw\'>cried</span> out,", "24": "Saying, Let [us] <span class=\'stdytlsttw\'>alone</span>; what have we to do with thee, thou Jesus of Nazareth? art thou come to destroy us? I know thee who thou art, the Holy One of God.", "25": "And Jesus <span class=\'stdytlsotw\'>rebuked</span> him, saying, Hold thy peace, and come out of him.", "26": "And when the unclean spirit had <span class=\'stdytlsotw\'>torn</span> him, and cried with a <span class=\'stdytlsttw\'>loud</span> voice, he came out of him.", "27": "And they were all <span class=\'stdytlsrtw\'>amazed</span>, <span class=\'stdytlsrtw\'>insomuch</span> that they <span class=\'stdytlsotw\'>questioned</span> among <span class=\'stdytlsttw\'>themselves</span>, saying, What thing is this? what new <span class=\'stdytlsttw\'>doctrine</span> [is] this? for with authority <span class=\'stdytlsotw\'>commandeth</span> he even the unclean <span class=\'stdytlsttw\'>spirits</span>, and they do <span class=\'stdytlsotw\'>obey</span> him.", "28": "And immediately his fame <span class=\'stdytlsotw\'>spread</span> abroad throughout all the region round about Galilee.", "29": "And <span class=\'stdytlsotw\'>forthwith</span>, when they were come out of the synagogue, they entered into the house of Simon and Andrew, with James and John.", "30": "But Simon\'s wife\'s mother lay sick of a <span class=\'stdytlsrtw\'>fever</span>, and <span class=\'stdytlsotw\'>anon</span> they tell him of her.", "31": "And he came and took her by the hand, and lifted her up; and immediately the fever left her, and she <span class=\'stdytlsttw\'>ministered</span> unto them.", "32": "And at even, when the <span class=\'stdytlsotw\'>sun</span> did set, they brought unto him all that were <span class=\'stdytlsotw\'>diseased</span>, and them that were <span class=\'stdytlsttw\'>possessed</span> with devils.", "33": "And all the city was <span class=\'stdytlsrtw\'>gathered</span> together at the <span class=\'stdytlsttw\'>door</span>.", "34": "And he healed many that were sick of <span class=\'stdytlsttw\'>divers</span> diseases, and cast out many devils; and <span class=\'stdytlsttw\'>suffered</span> not the devils to speak, because they knew him."}, "2": {"1": "And again he entered into Capernaum, after [<span class=\'stdytlsttw\'>some</span>] days; and it was <span class=\'stdytlsttw\'>noised</span> that he was in the house.", "2": "And straightway many were gathered together, <span class=\'stdytlsrtw\'>insomuch</span> that there was no room to receive [them], no, not so much as about the <span class=\'stdytlsttw\'>door</span>: and he <span class=\'stdytlsttw\'>preached</span> the word unto them.", "3": "And they come unto him, <span class=\'stdytlsotw\'>bringing</span> one sick of the palsy, which was <span class=\'stdytlsttw\'>borne</span> of four.", "4": "And when they <span class=\'stdytlsttw\'>could</span> not come <span class=\'stdytlsotw\'>nigh</span> unto him for the <span class=\'stdytlsotw\'>press</span>, they <span class=\'stdytlsotw\'>uncovered</span> the <span class=\'stdytlsotw\'>roof</span> where he was: and when they had <span class=\'stdytlsttw\'>broken</span> [it] up, they let down the bed <span class=\'stdytlsttw\'>wherein</span> the sick of the palsy lay.", "5": "When Jesus saw their <span class=\'stdytlsotw\'>faith</span>, he said unto the sick of the palsy, Son, thy sins be <span class=\'stdytlsttw\'>forgiven</span> thee.", "6": "But there were certain of the scribes sitting there, and <span class=\'stdytlsotw\'>reasoning</span> in their hearts,", "7": "Why doth this [man] thus speak <span class=\'stdytlsotw\'>blasphemies</span>? who can <span class=\'stdytlsttw\'>forgive</span> sins but God only?", "8": "And immediately when Jesus <span class=\'stdytlsttw\'>perceived</span> in his spirit that they so <span class=\'stdytlsotw\'>reasoned</span> <span class=\'stdytlsttw\'>within</span> <span class=\'stdytlsttw\'>themselves</span>, he said unto them, Why <span class=\'stdytlsotw\'>reason</span> ye these things in your hearts?", "9": "Whether is it <span class=\'stdytlsotw\'>easier</span> to say to the sick of the palsy, [Thy] sins be <span class=\'stdytlsttw\'>forgiven</span> thee; or to say, Arise, and take up thy bed, and walk?", "10": "But that ye may know that the Son of man hath power on earth to <span class=\'stdytlsttw\'>forgive</span> sins, (he saith to the sick of the palsy,)", "11": "I say unto thee, Arise, and take up thy bed, and go thy way into thine house.", "12": "And immediately he arose, took up the bed, and went forth before them all; insomuch that they were all amazed, and <span class=\'stdytlsotw\'>glorified</span> God, saying, We <span class=\'stdytlsttw\'>never</span> saw it on this <span class=\'stdytlsotw\'>fashion</span>.", "13": "And he went forth again by the sea <span class=\'stdytlsttw\'>side</span>; and all the multitude <span class=\'stdytlsotw\'>resorted</span> unto him, and he taught them.", "14": "And as he <span class=\'stdytlsttw\'>passed</span> by, he saw Levi the [son] of Alphaeus sitting at the <span class=\'stdytlsotw\'>receipt</span> of custom, and said unto him, Follow me. And he arose and followed him.", "15": "And it came to pass, that, as Jesus sat at meat in his house, many <span class=\'stdytlsrtw\'>publicans</span> and sinners sat also together with Jesus and his disciples: for there were many, and they followed him.", "16": "And when the scribes and Pharisees saw him eat with <span class=\'stdytlsrtw\'>publicans</span> and sinners, they said unto his disciples, How is it that he <span class=\'stdytlsotw\'>eateth</span> and drinketh with publicans and sinners?", "17": "When Jesus heard [it], he saith unto them, They that are whole have no <span class=\'stdytlsttw\'>need</span> of the <span class=\'stdytlsttw\'>physician</span>, but they that are sick: I came not to call the <span class=\'stdytlsttw\'>righteous</span>, but sinners to <span class=\'stdytlsttw\'>repentance</span>."}}, "sort":"John 1 1-18,Luke 1 5-80,Matthew 1 18-25,Luke 2 1-38,Matthew 2 1-23,Luke 2 40-52,Matthew 3 1-10,Luke 3 15-18,Matthew 3 13-17,Luke 3 23-23,Matthew 4 1-11,John 1 19-51,John 2 1-25,John 3 1-36,John 4 1-45,Mark 1 14-15,John 4 46-54,Luke 4 16-31,Matthew 4 13-16,Luke 5 1-11,Mark 1 21-34,Matthew 4 23-25,Luke 5 12-16,Mark 2 1-17,Luke 5 33-39,John 5 1-47,Matthew 12 1-21,Luke 6 12-19"}'